---
layout: default
permalink: tin-tuc/tin-khuyen-mai//an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">16.06.2014</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title106" class="title toyotaFontSize" style="text-align: justify;">An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014</h1>
<p class="date toyotaFontSize" style="text-align: justify;">16-06-2014</p>
<p><strong><em>H&#xE0; N&#x1ED9;i, 16/6/2014</em></strong>&#xA0;- H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i&#xA0;<strong>&#x201C;An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu&#x201D;</strong>&#xA0;d&#xE0;nh cho t&#x1EA5;t c&#x1EA3; c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis do TMV s&#x1EA3;n xu&#x1EA5;t, bao g&#x1ED3;m Corolla Altis 1.8G (s&#x1ED1; tay), Corolla Altis 1.8G (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng), Corolla Altis 2.0V (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng)<strong>,&#xA0;</strong>trong kho&#x1EA3;ng th&#x1EDD;i gian&#xA0;<strong>t&#x1EEB; ng&#xE0;y 16/06/2014 &#x111;&#x1EBF;n h&#x1EBF;t ng&#xE0;y 31/08/2014&#xA0;</strong>t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.</p>
<p>Theo &#x111;&#xF3;, c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis &#x111;&#xE3; thanh to&#xE1;n &#x111;&#x1EA7;y &#x111;&#x1EE7; v&#xE0; nh&#x1EAD;n xe trong th&#x1EDD;i gian n&#xF3;i tr&#xEA;n,<strong>&#xA0;s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c nh&#x1EAD;n&#xA0;</strong><strong>M&#x1ED9;t (01) n&#x103;m b&#x1EA3;o hi&#x1EC3;m mi&#x1EC5;n ph&#xED;, tr&#x1ECB; gi&#xE1; l&#xEA;n t&#x1EDB;i 15 tri&#x1EC7;u &#x111;&#x1ED3;ng, bao g&#x1ED3;m:</strong></p>
<ul>
<li><strong>B&#x1EA3;o hi&#x1EC3;m v&#x1EAD;t ch&#x1EA5;t xe Liberty Autocare</strong></li>
<li><strong>B&#x1EA3;o hi&#x1EC3;m tai n&#x1EA1;n cho ng&#x1B0;&#x1EDD;i ng&#x1ED3;i tr&#xEA;n xe.</strong></li>
</ul>
<p><em>(Ch&#x1B0;&#x1A1;ng tr&#xEC;nh c&#xF3; th&#x1EC3; k&#x1EBF;t th&#xFA;c s&#x1EDB;m h&#x1A1;n d&#x1EF1; ki&#x1EBF;n khi s&#x1ED1; l&#x1B0;&#x1EE3;ng xe b&#xE1;n ra theo k&#x1EBF; ho&#x1EA1;ch &#x111;&#xE3; h&#x1EBF;t).</em></p>
<p>Cu&#x300;ng v&#x1A1;&#x301;i nh&#x1B0;&#x303;ng th&#xEA;&#x301; ma&#x323;nh s&#x103;&#x303;n co&#x301; cu&#x309;a Corolla Altis v&#x1A1;&#x301;i&#xA0;<strong>li&#x323;ch s&#x1B0;&#x309; pha&#x301;t tri&#xEA;&#x309;n vang d&#xF4;&#x323;i&#xA0;</strong>nh&#x1A1;&#x300; h&#xEA;&#x323; th&#xF4;&#x301;ng v&#xE2;&#x323;n ha&#x300;nh ma&#x323;nh me&#x303;, &#xEA;m a&#x301;i ma&#x300; v&#xE2;&#x303;n &#x111;a&#x309;m ba&#x309;o ti&#xEA;&#x301;t ki&#xEA;&#x323;m nhi&#xEA;n li&#xEA;&#x323;u t&#xF4;&#x301;i &#x1B0;u, h&#xEA;&#x323; th&#xF4;&#x301;ng an toa&#x300;n v&#x1B0;&#x1A1;&#x323;t tr&#xF4;&#x323;i va&#x300; thi&#xEA;&#x301;t k&#xEA;&#x301; n&#xF4;&#x323;i ngoa&#x323;i th&#xE2;&#x301;t tinh t&#xEA;&#x301;, n&#x103;ng &#x111;&#xF4;&#x323;ng, kha&#x301;ch ha&#x300;ng s&#x1A1;&#x309; h&#x1B0;&#x303;u Corolla Altis c&#xF2;n &#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p h&#xEA;&#x323; th&#xF4;&#x301;ng&#xA0;<strong>di&#x323;ch vu&#x323; sau ba&#x301;n ha&#x300;ng hoa&#x300;n ha&#x309;o</strong>&#xA0;v&#x1A1;&#x301;i ti&#xEA;u chu&#xE2;&#x309;n Toyota toa&#x300;n c&#xE2;&#x300;u. V&#x1A1;&#x301;i go&#x301;i h&#xF4;&#x303; tr&#x1A1;&#x323; ba&#x309;o hi&#xEA;&#x309;m na&#x300;y, TMV mong mu&#x1ED1;n ti&#xEA;&#x301;p tu&#x323;c mang &#x111;&#x1EBF;n s&#x1B0;&#x323; ha&#x300;i lo&#x300;ng cao nh&#xE2;&#x301;t cho kha&#x301;ch ha&#x300;ng y&#xEA;u m&#xEA;&#x301;n va&#x300; tin d&#xF9;ng d&#xF2;ng xe Corolla Altis n&#xF3;i ri&#xEA;ng v&#xE0; th&#x1B0;&#x1A1;ng hi&#xEA;&#x323;u Toyota n&#xF3;i chung.</p>
<p>&#xA0;Trong 5 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2014, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a TMV &#x111;&#x1EA1;t&#xA0;<strong>13.230 xe</strong>, chi&#x1EBF;m h&#x1A1;n&#xA0;<strong>3</strong><strong>0</strong><strong>%</strong>&#xA0;th&#x1ECB; ph&#x1EA7;n VAMA, t&#x103;ng&#xA0;<strong>10%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m 2013. T&#x1ED5;ng s&#x1ED1; l&#x1B0;&#x1EE3;t xe v&#xE0;o l&#xE0;m d&#x1ECB;ch v&#x1EE5; &#x111;&#x1EA1;t g&#x1EA7;n 275.000 l&#x1B0;&#x1EE3;t xe. T&#xED;nh &#x111;&#x1EBF;n nay &#x111;&#xE3; c&#xF3; x&#x1EA5;p x&#x1EC9;&#xA0;<strong>278,000</strong>&#xA0;xe Toyota do TMV s&#x1EA3;n xu&#x1EA5;t v&#xE0; ph&#xE2;n ph&#x1ED1;i &#x111;&#xE3; giao &#x111;&#x1EBF;n tay ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam. Ri&#xEA;ng &#x111;&#x1ED1;i v&#x1EDB;i m&#x1EAB;u xe Corolla Altis, trong 5 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2014, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a s&#x1EA3;n ph&#x1EA9;m n&#xE0;y &#x111;&#xE3; &#x111;&#x1EA1;t&#xA0;<strong>1,668</strong>&#xA0;chi&#xEA;&#x301;c, g&#xF3;p ph&#x1EA7;n &#x111;&#x1B0;a t&#x1ED5;ng s&#x1ED1; doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a Corolla Altis ta&#x323;i Vi&#xEA;&#x323;t Nam l&#xEA;n x&#x1EA5;p x&#x1EC9;&#xA0;<strong>46.300&#xA0;</strong>chi&#x1EBF;c, chi&#x1EBF;m&#xA0;<strong>40%</strong>&#xA0;th&#x1ECB; ph&#x1EA7;n trong c&#xF9;ng ph&#xE2;n kh&#xFA;c.</p>
<p><strong><span style="text-decoration: underline;">I. TH&#xD4;NG TIN THAM KH&#x1EA2;O V&#x1EC0; COROLLA ALTIS</span></strong></p>
<p>&#xA0;</p>
<p><strong>Corolla &#x2013; T&#x1EEB; l&#x1ECB;ch s&#x1EED; v&#x1EBB; vang v&#xE0; nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng vang d&#x1ED9;i tr&#xEA;n th&#x1EBF; gi&#x1EDB;i</strong></p>
<p>Corolla - c&#xF3; ngh&#x129;a l&#xE0; &#x201C;Tr&#xE0;ng hoa&#x201D; v&#xE0; c&#xE1;i t&#xEA;n Altis &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1ECB;nh ngh&#x129;a l&#xE0; &#x201C;V&#x1B0;&#x1EE3;t tr&#x1ED9;i&#x201D;.&#xA0; L&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n v&#xE0;o n&#x103;m 1966, tr&#x1EA3;i qua 11 th&#x1EBF; h&#x1EC7; c&#x1EA3;i ti&#x1EBF;n, v&#xE0; trong su&#x1ED1;t 47 n&#x103;m ph&#xE1;t tri&#x1EC3;n, Corolla &#x111;&#xE3; n&#x1ED5;i ti&#x1EBF;ng to&#xE0;n c&#x1EA7;u v&#x1EC1; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, b&#x1EC1;n b&#x1EC9;, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; th&#x1EF1;c s&#x1EF1; &#x111;&#xE3; l&#xE0;m h&#xE0;i l&#xF2;ng kh&#xE1;ch h&#xE0;ng tr&#xEA;n kh&#x1EAF;p th&#x1EBF; gi&#x1EDB;i.&#xA0;<strong>V&#x1EDB;i</strong><strong>t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n &#x1EA5;n t&#x1B0;&#x1EE3;ng k&#x1EF7; l&#x1EE5;c tr&#xEA;n to&#xE0;n c&#x1EA7;u l&#xEA;n t&#x1EDB;i h&#x1A1;n 40 tri&#x1EC7;u xe</strong>,&#xA0;<strong>Corolla</strong>&#xA0;<strong>ti&#x1EBF;p t&#x1EE5;c gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng d&#xF2;ng&#xA0;<a href="http://backup.toyota.byte.vn/www.toyota.com.vn/hiace/index.html" target="_blank">xe du l&#x1ECB;ch Toyota</a>&#xA0;b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i</strong>. Hi&#x1EC7;n Corolla Altis &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i 13 n&#x1B0;&#x1EDB;c, khu v&#x1EF1;c v&#xE0; c&#xF3; m&#x1EB7;t tr&#xEA;n h&#x1A1;n 140 n&#x1B0;&#x1EDB;c.</p>
<p>&#xA0;</p>
<p><strong>&#x110;&#x1EBF;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam &#x2013; Ti&#x1EBF;p n&#x1ED1;i th&#xE0;nh c&#xF4;ng</strong></p>
<p>&#xA0;</p>
<p>Ti&#x1EBF;p b&#x1B0;&#x1EDB;c th&#xE0;nh c&#xF4;ng t&#x1EA1;i c&#xE1;c qu&#x1ED1;c gia kh&#xE1;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i, t&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Corolla Altis l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Vi&#x1EC7;t Nam n&#x103;m 1996 &#x111;&#xE3; ho&#xE0;n to&#xE0;n chinh ph&#x1EE5;c c&#xE1;c kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh nh&#x1EA5;t v&#xE0; chi&#x1EBF;m v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng xe du l&#x1ECB;ch h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p. Trong su&#x1ED1;t 17 n&#x103;m ph&#xE1;t tri&#x1EC3;n t&#x1EA1;i Vi&#x1EC7;t Nam, Corolla Altis &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i ho&#xE0;n to&#xE0;n m&#x1EDB;i v&#xE0; c&#x1EA3;i ti&#x1EBF;n nhi&#x1EC1;u l&#x1EA7;n v&#x1EC1; c&#x1EA3; thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh, v&#x1EDB;i m&#x1EE5;c &#x111;&#xED;ch l&#xE0;m h&#xE0;i l&#xF2;ng h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng t&#x103;ng cao c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam. K&#x1EC3; t&#x1EEB; khi ra m&#x1EAF;t t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, Corolla Altis lu&#xF4;n l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m th&#xE0;nh c&#xF4;ng nh&#x1EA5;t v&#xE0; c&#xF3; doanh s&#x1ED1; b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t c&#x1EE7;a TMV n&#xF3;i ri&#xEA;ng v&#xE0; th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam n&#xF3;i chung.</p>
<p>&#xA0;</p>
<p><strong>L&#x1ECB;ch s&#x1EED; gi&#x1EDB;i thi&#x1EC7;u v&#xE0; ph&#xE1;t tri&#x1EC3;n d&#xF2;ng xe Corolla Altis t&#x1EA1;i Vi&#x1EC7;t Nam:</strong></p>
<p>&#xA0;</p>
<ul>
<li><strong>Th&#xE1;ng 8/ 1996:</strong>&#xA0;Ti&#x1EBF;p b&#x1B0;&#x1EDB;c th&#xE0;nh c&#xF4;ng t&#x1EA1;i c&#xE1;c qu&#x1ED1;c gia kh&#xE1;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i, m&#x1EAB;u xe Corolla Altis l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Vi&#x1EC7;t Nam &#x111;&#xE3; ho&#xE0;n to&#xE0;n chinh ph&#x1EE5;c c&#xE1;c kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh v&#xE0; nhanh ch&#xF3;ng tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe sedan &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng nh&#x1EA5;t t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam.</li>
<li><strong>Th&#xE1;ng 8/ 2001:&#xA0;</strong>Kh&#xF4;ng ng&#x1EEB;ng theo &#x111;u&#x1ED5;i s&#x1EF1; ho&#xE0;n thi&#x1EC7;n v&#xE0; &#x111;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng nh&#x1EEF;ng thay &#x111;&#x1ED5;i kh&#xF4;ng ng&#x1EEB;ng c&#x1EE7;a cu&#x1ED9;c s&#x1ED1;ng, TMV ti&#x1EBF;p t&#x1EE5;c gi&#x1EDB;i thi&#x1EC7;u Corolla Altis phi&#xEA;n b&#x1EA3;n 2001, v&#x1EDB;i nh&#x1EEF;ng n&#xE2;ng c&#x1EA5;p v&#x1EC1; &#x111;&#x1ED9; d&#xE0;i r&#x1ED9;ng, t&#xED;nh n&#x103;ng an to&#xE0;n c&#x169;ng nh&#x1B0; ki&#x1EC3;u d&#xE1;ng xe.</li>
<li><strong>Th&#xE1;ng 7/ 2008:&#xA0;</strong>TMV gi&#x1EDB;i thi&#x1EC7;u m&#x1EAB;u xe Corolla Altis v&#x1EDB;i ki&#x1EC3;u d&#xE1;ng &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; kh&#xE1;c bi&#x1EC7;t ho&#xE0;n to&#xE0;n<strong>,&#xA0;</strong>v&#x1EDB;i &#x111;&#x1ED9; nh&#x1EA1;y b&#xE9;n, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh hi&#x1EC7;u qu&#x1EA3; v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u so v&#x1EDB;i phi&#xEA;n b&#x1EA3;n c&#x169;, v&#x1EDB;i ki&#x1EC3;u d&#xE1;ng hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng, n&#x1ED9;i th&#x1EA5;t sang tr&#x1ECD;ng ti&#x1EC7;n nghi, v&#x1EAD;n h&#xE0;nh hi&#x1EC7;u qu&#x1EA3; &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; an to&#xE0;n v&#x1B0;&#x1EE3;t b&#x1EAD;c. Sau 12 n&#x103;m c&#xF3; m&#x1EB7;t t&#x1EA1;i Vi&#x1EC7;t Nam, Corolla Altis lu&#xF4;n chi&#x1EBF;m v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng xe du l&#x1ECB;ch h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p.</li>
<li><strong>Th&#xE1;ng 6/ 2009:&#xA0;</strong>V&#x1EDB;i mong mu&#x1ED1;n n&#xE2;ng t&#x1EA7;m gi&#xE1; tr&#x1ECB; cho d&#xF2;ng xe n&#xE0;y l&#xEA;n m&#x1ED9;t &#x111;&#x1EB3;ng c&#x1EA5;p m&#x1EDB;i v&#x1EDB;i phong c&#xE1;ch thi&#x1EBF;t k&#x1EBF; l&#x1ECB;ch l&#xE3;m v&#xE0; th&#x1EDD;i trang, TMV mang t&#x1EDB;i l&#x1EF1;a ch&#x1ECD;n m&#x1EDB;i cho kh&#xE1;ch h&#xE0;ng v&#x1EDB;i phi&#xEA;n b&#x1EA3;n Altis 2.0V.</li>
<li><strong>Th&#xE1;ng 10/ 2010:</strong>&#xA0;V&#x1EDB;i ph&#x1B0;&#x1A1;ng ch&#xE2;m kh&#xF4;ng ng&#x1EEB;ng c&#x1EA3;i ti&#x1EBF;n, TMV ti&#x1EBF;p t&#x1EE5;c gi&#x1EDB;i thi&#x1EC7;u m&#x1EAB;u xe Corolla Altis phi&#xEA;n b&#x1EA3;n 2010 nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng t&#x1ED1;t h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u c&#x1EE7;a kh&#xE1;ch h&#xE0;ng. V&#x1EDB;i vi&#x1EC7;c n&#xE2;ng c&#x1EA5;p ho&#xE0;n to&#xE0;n t&#x1EEB; h&#xEC;nh th&#x1EE9;c (l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t, &#x111;&#xE8;n, m&#xE2;m xe&#x2026;) cho t&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; (h&#x1EC7; th&#x1ED1;ng VVT-i l&#xEA;n VVT-i k&#xE9;p, h&#x1EC7; s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p thay cho h&#x1EC7; s&#x1ED1; 4 c&#x1EA5;p&#x2026;), Corolla Altis &#x111;&#xE3; ho&#xE0;n to&#xE0;n chinh ph&#x1EE5;c c&#xE1;c kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh nh&#x1EA5;t, lu&#xF4;n chi&#x1EBF;m v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng xe du l&#x1ECB;ch h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p v&#x1EDB;i th&#x1ECB; ph&#x1EA7;n trung b&#xEC;nh l&#xE0; 54%.</li>
<li><strong>Th&#xE1;ng 7/ 2012</strong>: &#x110;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u &#x111;a d&#x1EA1;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng v&#x1EC1; d&#xF2;ng xe Corolla Altis, TMV ti&#x1EBF;p t&#x1EE5;c&#xA0;<strong>gi&#x1EDB;i thi&#x1EC7;u phi&#xEA;n b&#x1EA3;n &#x111;&#x1EB7;c bi&#x1EC7;t Corolla Altis 2.0RS</strong>&#xA0;v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; b&#x1EC1; ngo&#xE0;i th&#x1EC3; thao v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng h&#x1A1;n, n&#x1ED9;i th&#x1EA5;t ti&#x1EC7;n nghi, hi&#x1EC7;n &#x111;&#x1EA1;i c&#xF9;ng t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, an to&#xE0;n v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x1B0;u.</li>
<li>Trong su&#x1ED1;t 18 n&#x103;m ph&#xE1;t tri&#x1EC3;n t&#x1EA1;i Vi&#x1EC7;t Nam, nh&#x1EB1;m l&#xE0;m h&#xE0;i l&#xF2;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng t&#x103;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam, Corolla Altis &#x111;&#xE3; tr&#x1EA3;i qua 7 l&#x1EA7;n n&#xE2;ng c&#x1EA5;p v&#xE0; c&#x1EA3;i ti&#x1EBF;n v&#x1EC1; c&#x1EA3; thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nhc&#x169;ng nh&#x1B0; lu&#xF4;n chi&#x1EBF;m gi&#x1EEF; v&#x1ECB; tr&#xED; &#x2013;l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe th&#xE0;nh c&#xF4;ng v&#xE0; c&#xF3; doanh s&#x1ED1; b&#xE1;n cao nh&#x1EA5;t th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam.</li>
</ul>
<p>&#xA0;</p>
<p><strong>C&#xE1;c &#x111;&#x1EB7;c &#x111;i&#x1EC3;m n&#x1ED5;i tr&#x1ED9;i</strong></p>
<p>&#xA0;</p>
<p>T&#x1EEB; khi &#x111;&#x1B0;&#x1EE3;c ra m&#x1EAF;t, Corolla Altis lu&#xF4;n &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n kh&#xF4;ng ng&#x1EEB;ng, t&#x1EA1;o n&#xEA;n m&#x1ED9;t chu&#x1EA9;n m&#x1EF1;c to&#xE0;n c&#x1EA7;u cho d&#xF2;ng xe h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p, mang &#x111;&#x1EBF;n m&#x1ED9;t h&#xEC;nh &#x1EA3;nh ho&#xE0;n to&#xE0;n m&#x1EDB;i v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; n&#x103;ng &#x111;&#x1ED9;ng, sang tr&#x1ECD;ng, th&#x1EC3; thao, c&#xF9;ng hi&#x1EC7;u qu&#x1EA3; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u tri&#x1EC7;t &#x111;&#x1EC3; v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, b&#x1EC1;n b&#x1EC9;.</p>
<p>&#xA0;</p>
<p><strong><em>V&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, &#xEA;m &#xE1;i</em></strong></p>
<p>&#xA0;</p>
<p>&#x110;i&#x1EC3;m n&#x1ED5;i b&#x1EAD;t c&#x1EE7;a Corolla Altis l&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; khi &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; VVT-i k&#xE9;p v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u khi&#x1EC3;n bi&#x1EBF;n thi&#xEA;n chi&#x1EC1;u d&#xE0;i &#x111;&#x1B0;&#x1EDD;ng &#x1ED1;ng n&#x1EA1;p ACIS k&#x1EBF;t h&#x1EE3;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT t&#x1EA1;o n&#xEA;n s&#x1EF1; c&#xE2;n b&#x1EB1;ng tuy&#x1EC7;t &#x111;&#x1ED1;i gi&#x1EEF;a hi&#x1EC7;u qu&#x1EA3; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u, th&#x1EA3;i kh&#xED; s&#x1EA1;ch v&#xE0; s&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a &#x111;&#x1ED9;ng c&#x1A1;. Corolla 2.0 (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng) &#x111;&#x1EA1;t c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a 144HP/6200rpm v&#x1EDB;i m&#xF4; men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 187Nm/3600rpm, trong khi &#x111;&#xF3; Altis 1.8 (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng) v&#xE0; 1.8 (s&#x1ED1; s&#xE0;n) c&#xF3; c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a 138HP/6400rpm v&#x1EDB;i m&#xF4; men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 173Nm/4000, gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i ho&#xE0;n to&#xE0;n ch&#x1EE7; &#x111;&#x1ED9;ng khi t&#x103;ng t&#x1ED1;c v&#xE0; v&#x1B0;&#x1EE3;t d&#x1ED1;c. &#x110;&#x1ED9;ng c&#x1A1; VVT-i v&#xE0; h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT-i l&#xE0; nh&#x1EEF;ng c&#xF4;ng ngh&#x1EC7; xanh c&#x1EE7;a Corolla Altis. Theo &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EED; nghi&#x1EC7;m ti&#xEA;u chu&#x1EA9;n t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n, Corolla Altis 1.8 ti&#xEA;u th&#x1EE5; 6.8L/100km v&#xE0; Corolla Altis 2.0 ti&#xEA;u th&#x1EE5; 7.2L/100km. &#x110;&#x1EB7;c bi&#x1EC7;t, h&#x1ED9;p s&#x1ED1; CVT &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; ch&#x1EBF; &#x111;&#x1ED9; chuy&#x1EC3;n s&#x1ED1; theo d&#x1EA3;i th&#x1EC3; thao 7 c&#x1EA5;p cho ph&#xE9;p ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;i&#x1EC1;u ch&#x1EC9;nh d&#x1EA3;i s&#x1ED1; t&#x1B0;&#x1A1;ng t&#x1EF1; nh&#x1B0; tr&#xEA;n h&#x1ED9;p s&#x1ED1; s&#xE0;n v&#xE0; c&#x1EA3;m nh&#x1EAD;n s&#x1EF1; m&#x1EA1;nh m&#x1EBD; v&#xE0; tho&#x1EA3;i m&#xE1;i cho ng&#x1B0;&#x1EDD;i l&#xE1;i. V&#x1EDB;i &#x111;&#x1EB7;c t&#xED;nh tr&#xEA;n, Corolla Altis mang l&#x1EA1;i cho ng&#x1B0;&#x1EDD;i l&#xE1;i c&#x1EA3;m gi&#xE1;c v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, &#xEA;m &#xE1;i v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u m&#x1ED9;t c&#xE1;ch t&#x1ED1;i &#x1B0;u.</p>
<p>&#xA0;</p>
<p><strong><em>An to&#xE0;n v&#x1B0;&#x1EE3;t tr&#x1ED9;i</em></strong></p>
<p>&#xA0;</p>
<p>B&#xEA;n c&#x1EA1;nh kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, Corolla Altis h&#x1ED9;i t&#x1EE5; &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n t&#xE2;n ti&#x1EBF;n nh&#x1EA5;t. &#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n chu&#x1EA9;n m&#x1EF1;c nh&#x1B0; h&#x1EC7; th&#x1ED1;ng kh&#xF3;a c&#x1EED;a t&#x1EF1; &#x111;&#x1ED9;ng khi v&#x1EAD;n t&#x1ED1;c xe ch&#x1EA1;y t&#x1EEB; 30km/h tr&#x1EDF; l&#xEA;n, h&#x1EC7; th&#x1ED1;ng m&#xE3; h&#xF3;a ch&#x1ED1;ng tr&#x1ED9;m, h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh ABS v&#x1EDB;i c&#x1A1; ch&#x1EBF; ph&#xE2;n b&#x1ED5; l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED; EBD; phanh &#x111;&#x129;a &#x1EDF; c&#x1EA3; 4 b&#xE1;nh c&#xF9;ng h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; l&#x1EF1;c phanh kh&#x1EA9;n c&#x1EA5;p (BA) gi&#xFA;p phanh ch&#xED;nh x&#xE1;c v&#xE0; hi&#x1EC7;u qu&#x1EA3; &#x1EDF; nh&#x1EEF;ng t&#xEC;nh hu&#x1ED1;ng kh&#x1EA9;n c&#x1EA5;p, ng&#x1B0;&#x1EDD;i l&#xE1;i ho&#xE0;n to&#xE0;n y&#xEA;n t&#xE2;m khi &#x111;i&#x1EC1;u khi&#x1EC3;n chi&#x1EBF;c xe an to&#xE0;n trong m&#x1ECD;i t&#xEC;nh hu&#x1ED1;ng, &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng xa l&#x1ED9; v&#xE0; &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t. Ngo&#xE0;i ra, c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n b&#x1ECB; &#x111;&#x1ED9;ng t&#xE2;n ti&#x1EBF;n kh&#xE1;c c&#x169;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; cho Corolla Altis nh&#x1EB1;m mang l&#x1EA1;i s&#x1EF1; an to&#xE0;n t&#x1ED1;i &#x111;a cho h&#xE0;nh kh&#xE1;ch v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i bao g&#x1ED3;m: th&#xE2;n xe GOA n&#x1ED5;i ti&#x1EBF;ng to&#xE0;n c&#x1EA7;u c&#x1EE7;a, hai t&#xFA;i kh&#xED; SRS ph&#xED;a tr&#x1B0;&#x1EDB;c gi&#xFA;p b&#x1EA3;o v&#x1EC7; t&#x1ED1;i &#x111;a h&#xE0;nh kh&#xE1;ch v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i khi x&#x1EA3;y ra va ch&#x1EA1;m v&#xE0; n&#xE2;ng cao h&#x1A1;n t&#xED;nh n&#x103;ng an to&#xE0;n, &#x111;&#x1EB7;c bi&#x1EC7;t, c&#x1EA5;u tr&#xFA;c gh&#x1EBF; tr&#x1B0;&#x1EDB;c c&#xF3; thi&#x1EBF;t k&#x1EBF; gi&#x1EA3;m ch&#x1EA5;n th&#x1B0;&#x1A1;ng &#x111;&#x1ED1;t s&#x1ED1;ng c&#x1ED5;.</p>
<p>&#xA0;</p>
<p><strong><em>N&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t tinh t&#x1EBF;, th&#x1EC3; thao v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng</em></strong></p>
<p>&#xA0;</p>
<p>Corolla Altis tinh t&#x1EBF; v&#xE0; th&#x1EC3; thao trong thi&#x1EBF;t k&#x1EBF;, n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i, v&#x1EDB;i tr&#x1ECD;ng t&#xE2;m &#x111;&#x1B0;&#x1EE3;c h&#x1EA1; th&#x1EA5;p t&#x103;ng t&#xED;nh th&#x1EC3; thao v&#xE0; &#x1ED5;n &#x111;&#x1ECB;nh cho xe. V&#x1EC1; ngo&#x1EA1;i th&#x1EA5;t, Corolla Altis mang c&#xE1;c &#x111;&#x1EB7;c &#x111;i&#x1EC3;m th&#x1EC3; thao, kh&#x1ECF;e kho&#x1EAF;n v&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c vu&#x1ED1;t nh&#x1ECD;n v&#x1EC1; ph&#xED;a sau, l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t c&#x1EE7;a Altis 2.0 &#x111;&#x1ED5;i t&#x1EEB; d&#x1EA1;ng l&#x1B0;&#x1EDB;i sang d&#x1EA1;ng m&#x1ED9;t thanh ngang, &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9;&#xA0; v&#xE1;t c&#x1EA1;nh, t&#x1EA1;o th&#x1EBF; &#x111;&#x1EE9;ng v&#x1EEF;ng ch&#xE3;i v&#xE0; m&#x1EA1;nh m&#x1EBD;&#x2026; &#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#xE8;n HID v&#x1EDB;i c&#x1B0;&#x1EDD;ng &#x111;&#x1ED9; &#xE1;nh s&#xE1;ng cao, v&#x1EDB;i m&#xE2;m &#x111;&#xFA;c h&#x1EE3;p kim nh&#xF4;m 16 inch, Corolla Altis mang d&#xE1;ng v&#x1EBB; kh&#x1ECF;e kho&#x1EAF;n, nh&#x1B0;ng v&#x1EAB;n hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; sang tr&#x1ECD;ng. S&#x1EF1; sang tr&#x1ECD;ng trong thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t c&#x1EE7;a Corolla Altis &#x111;&#x1B0;&#x1EE3;c th&#x1EC3; hi&#x1EC7;n &#x1EDF; hai ti&#xEA;u &#x111;i&#x1EC3;m ch&#xED;nh &#x111;&#xF3; l&#xE0; B&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3; cao c&#x1EA5;p Optitron v&#xE0; Tay l&#xE1;i. Tay l&#xE1;i 3 ch&#x1EA5;u cho d&#xF2;ng xe 2.0CVT &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i thi&#x1EBF;t k&#x1EBF; tinh t&#x1EBF; v&#x1EDB;i l&#x1EDB;p da b&#x1ECD;c c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng kh&#xE2;u m&#xE0;u b&#x1EA1;c gi&#xFA;p n&#xE2;ng cao phong c&#xE1;ch th&#x1EC3; thao, trang nh&#xE3;&#x2026; Altis &#x111;&#x1B0;&#x1EE3;c l&#x1EAF;p &#x111;&#x1EB7;t nhi&#x1EC1;u trang thi&#x1EBF;t b&#x1ECB; ti&#x1EC7;n &#xED;ch cho ng&#x1B0;&#x1EDD;i l&#xE1;i nh&#x1EB1;m th&#x1EC3; hi&#x1EC7;n s&#x1EF1; sang tr&#x1ECD;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i nh&#x1B0; h&#x1EC7; th&#x1ED1;ng m&#x1EDF; c&#x1EED;a th&#xF4;ng minh c&#xF9;ng n&#xFA;t b&#x1EA5;m kh&#x1EDF;i &#x111;&#x1ED9;ng, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a t&#x1EF1; &#x111;&#x1ED9;ng, h&#x1EC7; th&#x1ED1;ng DVD nghe &#x111;&#x1ECB;nh d&#x1EA1;ng MP3/WMA, c&#x1ED5;ng USB, AUX v&#xE0; SD&#x2026;</p>
<p>&#xA0;</p>
<p>Nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u &#x111;a d&#x1EA1;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, TMV hi&#x1EC7;n &#x111;ang ph&#xE2;n ph&#x1ED1;i 3 phi&#xEA;n b&#x1EA3;n c&#x1EE7;a m&#x1EAB;u xe Corolla Altis, v&#x1EDB;i 4 m&#xE0;u: m&#xE0;u b&#x1EA1;c (1D4), m&#xE0;u n&#xE2;u v&#xE0;ng (4R0) v&#xE0; m&#xE0;u &#x111;en (218) v&#xE0; m&#xE0;u x&#xE1;m b&#x1EA1;c (1F8). Gi&#xE1; b&#xE1;n l&#x1EBB; hi&#x1EC7;n t&#x1EA1;i c&#x1EE7;a Corolla Altis nh&#x1B0; sau:</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3536/2018-03-30_15-50-11.png" alt="" width="629" height="388"></p>
<p><strong><span style="text-decoration: underline;">II. DI&#x323;CH VU&#x323; SAU BA&#x301;N HA&#x300;NG HOA&#x300;N HA&#x309;O</span></strong></p>
<p>&#xA0;</p>
<p>B&#xEA;n ca&#x323;nh th&#xEA;&#x301; ma&#x323;nh v&#xEA;&#x300; th&#x1B0;&#x1A1;ng hi&#xEA;&#x323;u, ch&#xE2;&#x301;t l&#x1B0;&#x1A1;&#x323;ng, kha&#x309; n&#x103;ng v&#xE2;&#x323;n ha&#x300;nh va&#x300; &#x111;&#xF4;&#x323; b&#xEA;&#x300;n bi&#x309;, kha&#x301;ch ha&#x300;ng s&#x1A1;&#x309; h&#x1B0;&#x303;u xe Toyota co&#x300;n &#x111;&#x1B0;&#x1A1;&#x323;c h&#x1B0;&#x1A1;&#x309;ng di&#x323;ch vu&#x323; sau ba&#x301;n ha&#x300;ng hoa&#x300;n ha&#x309;o.</p>
<p><strong><em>- Ch&#xEA;&#x301; &#x111;&#xF4;&#x323; ba&#x309;o ha&#x300;nh xe:</em></strong>&#xA0;trong 3 n&#x103;m ho&#x103;&#x323;c 100.000 km (t&#xF9;y theo &#x111;i&#x1EC1;u ki&#x1EC7;n n&#xE0;o &#x111;&#x1EBF;n tr&#x1B0;&#x1EDB;c)</p>
<p><strong><em>- Ngu&#x1ED3;n nh&#xE2;n l&#x1EF1;c chuy&#xEA;n nghi&#x1EC7;p:</em></strong>&#xA0;V&#x1EDB;i quy&#x1EBF;t t&#xE2;m cao, l&#xF2;ng nhi&#x1EC7;t huy&#x1EBF;t v&#xE0; &#x111;&#x1ED9;i ng&#x169; c&#xE1;n b&#x1ED9; c&#xF3; tr&#xEC;nh &#x111;&#x1ED9;, ch&#xFA;ng t&#xF4;i &#x111;&#xE3;, &#x111;ang v&#xE0; s&#x1EBD; lu&#xF4;n h&#x1B0;&#x1EDB;ng t&#x1EDB;i ti&#xEA;u ch&#xED; &#x201C;D&#x1ECB;ch v&#x1EE5; sau b&#xE1;n h&#xE0;ng ho&#xE0;n h&#x1EA3;o&#x201D; nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng t&#x1ED1;t nh&#x1EA5;t nhu c&#x1EA7;u v&#xE0; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; h&#xE0;i l&#xF2;ng tuy&#x1EC7;t &#x111;&#x1ED1;i c&#x1EE7;a kh&#xE1;ch h&#xE0;ng. V&#x1EDB;i &#x111;&#x1ED9;i ng&#x169; CVDV, K&#x1EF9; thu&#x1EAD;t vi&#xEA;n k&#x1EF9; n&#x103;ng &#x111;&#x1EB3;ng c&#x1EA5;p cao, &#x111;&#x1B0;&#x1EE3;c &#x111;&#xE0;o t&#x1EA1;o theo h&#x1EC7; th&#x1ED1;ng &#x110;&#xE0;o t&#x1EA1;o chuy&#xEA;n nghi&#x1EC7;p c&#x1EE7;a Toyota (TEAM), Kh&#xE1;ch h&#xE0;ng s&#x1EBD; ho&#xE0;n to&#xE0;n y&#xEA;n t&#xE2;m v&#x1EC1; chi&#x1EBF;c xe &#x111;&#x1B0;&#x1EE3;c ch&#x103;m s&#xF3;c t&#x1EA1;i c&#xE1;c &#x110;&#x1EA1;i l&#xFD; Toyota ch&#xED;nh h&#xE3;ng.</p>
<p><strong><em>- Ph&#x1EE5; t&#xF9;ng ch&#xED;nh hi&#x1EC7;u:</em></strong>&#xA0;T&#x1EA5;t c&#x1EA3; c&#xE1;c ph&#x1EE5; t&#xF9;ng b&#x1EA3;o d&#x1B0;&#x1EE1;ng, s&#x1EED;a ch&#x1EEF;a ch&#xED;nh h&#xE3;ng, nh&#x1EAD;p kh&#x1EA9;u t&#x1EEB; Th&#xE1;i Lan, Nh&#x1EAD;t B&#x1EA3;n v&#xE0; c&#xE1;c n&#x1B0;&#x1EDB;c trong khu v&#x1EF1;c, lu&#xF4;n s&#x1EB5;n s&#xE0;ng &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u c&#x1EE7;a Kh&#xE1;ch h&#xE0;ng nhanh nh&#x1EA5;t v&#xE0; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng nh&#x1EA5;t.</p>
<p><strong><em>- Quy tr&#xEC;nh ho&#x1EA1;t &#x111;&#x1ED9;ng D&#x1ECB;ch v&#x1EE5; ti&#xEA;u chu&#x1EA9;n:</em></strong>&#xA0;C&#xE1;c &#x110;&#x1EA1;i l&#xFD; Toyota lu&#xF4;n kh&#xF4;ng ng&#x1EEB;ng n&#x1ED7; l&#x1EF1;c &#x111;&#x1EC3; c&#x1EE7;ng c&#x1ED1; ho&#x1EA1;t &#x111;&#x1ED9;ng D&#x1ECB;ch v&#x1EE5; t&#x1ED5;ng th&#x1EC3; v&#x1EDB;i m&#x1EE5;c &#x111;&#xED;ch &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; h&#xE0;i l&#xF2;ng cao nh&#x1EA5;t c&#x1EE7;a Kh&#xE1;ch h&#xE0;ng, &#x111;&#x1EA3;m b&#x1EA3;o mang t&#x1EDB;i s&#x1EF1; tr&#x1ECD;n v&#x1EB9;n c&#x1EE7;a ni&#x1EC1;m tin.</p>
<p><strong><em>- C&#x1A1; s&#x1EDF; v&#x1EAD;t ch&#x1EA5;t, trang thi&#x1EBF;t b&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i theo ti&#xEA;u chu&#x1EA9;n Toyota:</em></strong>&#xA0;C&#xE1;c &#x111;&#x1EA1;i l&#xFD; ch&#xED;nh h&#xE3;ng c&#x1EE7;a Toyota &#x111;&#x1EC1;u &#x111;&#x1B0;&#x1EE3;c x&#xE2;y d&#x1EF1;ng v&#xE0; m&#x1EDF; r&#x1ED9;ng v&#x1EDB;i c&#x1A1; s&#x1EDF; v&#x1EAD;t ch&#x1EA5;t hi&#x1EC7;n &#x111;&#x1EA1;i, c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; ti&#x1EC7;n nghi, ti&#xEA;n ti&#x1EBF;n &#x111;&#x1B0;&#x1EE3;c &#x111;&#xE1;nh gi&#xE1; v&#xE0; ch&#x1EE9;ng nh&#x1EAD;n th&#x1B0;&#x1EDD;ng ni&#xEA;n theo ti&#xEA;u chu&#x1EA9;n c&#x1EE7;a Toyota, gi&#xFA;p t&#x1ED1;i &#x1B0;u h&#xF3;a th&#x1EDD;i gian v&#xE0; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng l&#xE0;m d&#x1ECB;ch v&#x1EE5;. H&#x1EC7; th&#x1ED1;ng c&#xE1;c thi&#x1EBF;t b&#x1ECB; chuy&#xEA;n d&#x1EE5;ng, &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EB7;c bi&#x1EC7;t n&#xE0;y d&#xE0;nh ri&#xEA;ng cho vi&#x1EC7;c b&#x1EA3;o d&#x1B0;&#x1EE1;ng c&#xE1;c xe Toyota, xe c&#x1EE7;a Kh&#xE1;ch h&#xE0;ng s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c b&#x1EA3;o d&#x1B0;&#x1EE1;ng, s&#x1EED;a ch&#x1EEF;a v&#x1EDB;i ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao nh&#x1EA5;t v&#xE0; trong th&#x1EDD;i gian ng&#x1EAF;n nh&#x1EA5;t.</p>
<p>&#xA0;</p>
<ul>
<li><strong>S&#x1B0;&#x309;a ch&#x1B0;a v&#xEA;&#x301;t x&#x1B0;&#x1A1;&#x301;c trong 4 gi&#x1A1;&#x300;</strong></li>
<li><strong>S&#x1B0;&#x309;a ch&#x1B0;&#x303;a nhanh th&#xE2;n xe va&#x300; s&#x1A1;n xe</strong></li>
<li><strong>Ba&#x309;o d&#x1B0;&#x1A1;&#x303;ng nhanh</strong></li>
<li><strong><strong>S&#x1B0;&#x309;a ch&#x1B0;&#x303;a th&#xE2;n xe va&#x300; s&#x1A1;n hi&#xEA;&#x323;u su&#xE2;&#x301;t cao</strong></strong></li>
</ul>
<p>&#xA0;</p>
<p><br>&#x110;&#x1EC3; bi&#x1EBF;t th&#xEA;m th&#xF4;ng tin, vui l&#xF2;ng&#xA0;li&#xEA;n h&#x1EC7; v&#x1EDB;i:</p>
<p><strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong></p>
<p>Ph&#xF3; T&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng Ph&#xF2;ng Truy&#x1EC1;n Th&#xF4;ng v&#xE0; Tr&#xE1;ch Nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</p>
<p>Ban Ho&#x1EA1;ch &#x110;&#x1ECB;nh Chi&#x1EBF;n L&#x1B0;&#x1EE3;c</p>
<p>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam</p>
<p>T&#x1EA7;ng 8, t&#xF2;a nh&#xE0; Viglacera, s&#x1ED1; 1, &#x110;&#x1EA1;i l&#x1ED9; Th&#x103;ng Long, M&#x1EC5; Tr&#xEC;, T&#x1EEB; Li&#xEA;m, H&#xE0; N&#x1ED9;i</p>
<p>&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (Ext:130)</p>
<p>Fax: (84-4) 35536841</p>
<p>Email:&#xA0;<a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></p>
<p>&#xA0;</p>
<p>&#xA0;</p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3697/ygh3pk.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">02.06.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3554/ctpvi0.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">31.03.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng 4-5&#x201D; d&#xE0;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis" title="M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3535/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis" title="M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis" target="_parent">
                                                        M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">03.12.2013</div>
                                                
                                                <div class="desc">
                                                    H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3537/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                        Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">04.01.2016</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 4/1/2016 - H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016" title="Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3538/toyota-viet-nam-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016" title="Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016" target="_parent">
                                                        Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">15.06.2017</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 14/06/2016 - C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

