---
layout: default
permalink: tin-tuc/tin-tuc-chung/kien-tao-phong-cach-chuyen-dong-tien-phong-cung-toyota-viet-nam-tai-trien-lam-o-to-viet-nam-2016
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Ki&#x1EBF;n t&#x1EA1;o phong c&#xE1;ch, chuy&#x1EC3;n &#x111;&#x1ED9;ng ti&#xEA;n phong c&#xF9;ng Toyota Vi&#x1EC7;t Nam t&#x1EA1;i tri&#x1EC3;n l&#xE3;m &#xF4; t&#xF4; Vi&#x1EC7;t Nam 2016 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">05.10.2016</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/kien-tao-phong-cach-chuyen-dong-tien-phong-cung-toyota-viet-nam-tai-trien-lam-o-to-viet-nam-2016&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/kien-tao-phong-cach-chuyen-dong-tien-phong-cung-toyota-viet-nam-tai-trien-lam-o-to-viet-nam-2016" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title193" class="title toyotaFontSize">Ki&#x1EBF;n t&#x1EA1;o phong c&#xE1;ch, chuy&#x1EC3;n &#x111;&#x1ED9;ng ti&#xEA;n phong c&#xF9;ng Toyota Vi&#x1EC7;t Nam t&#x1EA1;i tri&#x1EC3;n l&#xE3;m &#xF4; t&#xF4; Vi&#x1EC7;t Nam 2016</h1>
<p class="date toyotaFontSize">05-10-2016</p>
<table class="toyotaFontSize" sizcache03777389151251091="3 7 13" sizset="false">
<tbody sizcache03777389151251091="3 7 13" sizset="false">
<tr sizcache03777389151251091="3 7 13" sizset="false">
<td sizcache03777389151251091="3 7 13" sizset="false">
<div style="TEXT-ALIGN: justify" sizcache03777389151251091="3 7 13" sizset="false">
<div style="TEXT-ALIGN: justify"><strong><em>H&#xE0; N&#x1ED9;i, ng&#xE0;y 05/10/2016</em></strong>&#xA0;&#x2013; H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o tr&#x1B0;ng b&#xE0;y&#xA0;<strong>6&#xA0;</strong>m&#x1EAB;u xe t&#x1EA1;i Gian h&#xE0;ng Toyota trong Tri&#x1EC3;n l&#xE3;m &#xF4; t&#xF4; Vi&#x1EC7;t Nam 2016. &#x110;&#xF3; l&#xE0; 3 m&#x1EAB;u xe IMV th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1;, bao g&#x1ED3;m:&#xA0;<strong>Innova 2016, Fortuner 2017 v&#xE0; Hilux m&#x1EDB;i 2016&#xA0;</strong>c&#xF9;ng 2 m&#x1EAB;u xe sedan lu&#xF4;n n&#x1EB1;m trong danh s&#xE1;ch nh&#x1EEF;ng m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng nh&#x1EA5;t tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng:&#xA0;<strong>Vios m&#x1EDB;i 2016 v&#xE0; Corolla Altis 2016.&#xA0;</strong>&#x110;&#x1EB7;c bi&#x1EC7;t, v&#x1EDB;i xu h&#x1B0;&#x1EDB;ng chuy&#x1EC3;n &#x111;&#x1ED9;ng t&#x1B0;&#x1A1;ng lai h&#x1B0;&#x1EDB;ng t&#x1EDB;i c&#xF4;ng ngh&#x1EC7; th&#xE2;n thi&#x1EC7;n v&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng, TMV ti&#x1EBF;p t&#x1EE5;c mang &#x111;&#x1EBF;n m&#x1EAB;u xe&#xA0;<strong>hybrid Prius 2017</strong>. L&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng th&#x1B0;&#x1A1;ng hi&#x1EC7;u xe h&#x1A1;i to&#xE0;n c&#x1EA7;u &#x111;&#x1EA7;u ti&#xEA;n c&#xF3; m&#x1EB7;t t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, Toyota &#x111;&#xE3;, &#x111;ang v&#xE0; s&#x1EBD; lu&#xF4;n n&#x1ED7; l&#x1EF1;c &#x111;&#x1EC3; m&#x1ED7;i chuy&#x1EC3;n &#x111;&#x1ED9;ng h&#xF4;m nay s&#x1EBD; l&#xE0; tr&#x1EA3;i nghi&#x1EC7;m tuy&#x1EC7;t v&#x1EDD;i ti&#x1EBF;p n&#x1ED1;i mai sau.<br>&#xA0;<br>V&#x1EDB;i nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m k&#x1EBF;t tinh t&#xE2;m huy&#x1EBF;t, c&#xE1;ch m&#x1EA1;ng c&#xF4;ng ngh&#x1EC7; v&#xE0; d&#x1EAB;n &#x111;&#x1EA7;u v&#x1EC1; khuynh h&#x1B0;&#x1EDB;ng s&#xE1;ng t&#x1EA1;o, gian tr&#x1B0;ng b&#xE0;y Toyota &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EC3; th&#x1EC3; hi&#x1EC7;n s&#x1EF1; d&#x1EAB;n &#x111;&#x1EA7;u chuy&#x1EC3;n &#x111;&#x1ED9;ng, kh&#xF4;ng ch&#x1EC9; trong b&#x1ED1;i c&#x1EA3;nh hi&#x1EC7;n t&#x1EA1;i m&#xE0; c&#xF2;n cho t&#x1B0;&#x1A1;ng lai:<br>&#xA0;</div>
<ul>
<li style="TEXT-ALIGN: justify"><strong>Khu v&#x1EF1;c d&#xE0;nh cho c&#xE1;c kh&#xE1;ch h&#xE0;ng hi&#x1EC7;n t&#x1EA1;i</strong>: tr&#x1B0;ng b&#xE0;y t&#x1EA5;t c&#x1EA3; c&#xE1;c m&#x1EAB;u xe IMV th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1;, g&#x1ED3;m: Innova 2016 &#x2013; Sang tr&#x1ECD;ng v&#x1EEF;ng ch&#xE3;i, Fortuner 2017 &#x2013; M&#x1EA1;nh m&#x1EBD; &#x111;&#x1EA7;y c&#xE1; t&#xED;nh v&#xE0; Hilux m&#x1EDB;i 2016 &#x2013; Phong c&#xE1;ch h&#x1A1;n, m&#x1EA1;nh m&#x1EBD; h&#x1A1;n. Trong su&#x1ED1;t nh&#x1EEF;ng n&#x103;m qua, nh&#x1EDD; s&#x1EF1; &#x1EE7;ng h&#x1ED9; v&#xE0; y&#xEA;u m&#x1EBF;n c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, nh&#x1EEF;ng m&#x1EAB;u xe IMV n&#xE0;y &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m ch&#x1EE7; &#x111;&#x1EA1;o c&#x1EE7;a TMV v&#xE0; tr&#x1EDF; th&#xE0;nh s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n h&#xE0;ng &#x111;&#x1EA7;u c&#x1EE7;a nhi&#x1EC1;u kh&#xE1;ch h&#xE0;ng. Tr&#x1B0;&#x1EDB;c xu h&#x1B0;&#x1EDB;ng th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#x111;ang thay &#x111;&#x1ED5;i, v&#xE0; nhu c&#x1EA7;u c&#x1EE7;a kh&#xE1;ch h&#xE0;ng ng&#xE0;y c&#xE0;ng cao h&#x1A1;n, TMV gi&#x1EDB;i thi&#x1EC7;u nh&#x1EEF;ng m&#x1EAB;u xe IMV ho&#xE0;n to&#xE0;n m&#x1EDB;i v&#x1EDB;i nhi&#x1EC1;u c&#x1EA3;i ti&#x1EBF;n c&#xF9;ng thi&#x1EBF;t k&#x1EBF; hi&#x1EC7;n &#x111;&#x1EA1;i, tinh t&#x1EBF;, v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; h&#x1A1;n v&#xE0; &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; nhi&#x1EC1;u ch&#x1EE9;c n&#x103;ng an to&#xE0;n h&#x1A1;n. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, gian tr&#x1B0;ng b&#xE0;y c&#x1EE7;a TMV c&#x169;ng c&#xF3; s&#x1EF1; g&#xF3;p m&#x1EB7;t c&#x1EE7;a 2 m&#x1EAB;u sedan ch&#x1EE7; &#x111;&#x1EA1;o, Vios m&#x1EDB;i v&#xE0; Corolla Altis &#x2013; nh&#x1EEF;ng m&#x1EAB;u xe lu&#xF4;n n&#x1EB1;m trong TOP nh&#x1EEF;ng chi&#x1EBF;c xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng nh&#x1EA5;t k&#x1EC3; t&#x1EEB; khi ra m&#x1EAF;t t&#x1EA1;i Vi&#x1EC7;t Nam. 
</li><li style="TEXT-ALIGN: justify"><strong>&#x110;&#x1ED1;i v&#x1EDB;i s&#x1EF1; chuy&#x1EC3;n &#x111;&#x1ED9;ng trong t&#x1B0;&#x1A1;ng lai&#xA0;</strong>c&#x1EE7;a Vi&#x1EC7;t Nam, qu&#xE1; tr&#xEC;nh ph&#x1ED5; c&#x1EAD;p &#xF4; t&#xF4; s&#x1EBD; t&#x1EDB;i trong kho&#x1EA3;ng 10 n&#x103;m n&#x1EEF;a, khi &#x111;&#xF3; b&#x1EA3;o v&#x1EC7; m&#xF4;i tr&#x1B0;&#x1EDD;ng s&#x1EBD; tr&#x1EDF; th&#xE0;nh m&#x1ED9;t v&#x1EA5;n &#x111;&#x1EC1; v&#xF4; c&#xF9;ng quan tr&#x1ECD;ng. B&#x1EDF;i v&#x1EAD;y, t&#x1EA1;i tri&#x1EC3;n l&#xE3;m &#xF4; t&#xF4; Vi&#x1EC7;t Nam 2016, TMV ti&#x1EBF;p t&#x1EE5;c tr&#x1B0;ng b&#xE0;y m&#x1EAB;u xe Prius v&#x1EDB;i c&#xF4;ng ngh&#x1EC7; hybrid ti&#xEA;n ti&#x1EBF;n nh&#x1EA5;t. L&#xE0; s&#x1EF1; k&#x1EBF;t h&#x1EE3;p ho&#xE0;n h&#x1EA3;o gi&#x1EEF;a &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng v&#xE0; &#x111;&#x1ED9;ng c&#x1A1; &#x111;i&#x1EC7;n, Prius mang &#x111;&#x1EBF;n 4 l&#x1EE3;i &#xED;ch v&#x1B0;&#x1EE3;t tr&#x1ED9;i cho kh&#xE1;ch h&#xE0;ng: gi&#x1EA3;m kh&#xED; th&#x1EA3;i, gi&#x1EA3;m ti&#x1EBF;ng &#x1ED3;n, t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0; v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u. Th&#xF4;ng qua Prius, TMV mong mu&#x1ED1;n th&#x1EC3; hi&#x1EC7;n s&#x1EF1; chu&#x1EA9;n b&#x1ECB; cho s&#x1EF1; d&#x1EAB;n &#x111;&#x1EA7;u chuy&#x1EC3;n &#x111;&#x1ED9;ng trong t&#x1B0;&#x1A1;ng lai. </li></ul>
<div style="TEXT-ALIGN: justify">&#xA0;<br>Ng&#xE0;y nay, cu&#x1ED9;c s&#x1ED1;ng ng&#xE0;y c&#xE0;ng ph&#xE1;t tri&#x1EC3;n, Toyota lu&#xF4;n n&#x1ED7; l&#x1EF1;c mang &#x111;&#x1EBF;n cho kh&#xE1;ch h&#xE0;ng s&#x1EF1; h&#x1EE9;ng kh&#x1EDF;i v&#x1EDB;i nh&#x1EEF;ng h&#xE0;nh tr&#xEC;nh kh&#xE1;m ph&#xE1; h&#x1EA5;p d&#x1EAB;n v&#xE0; an to&#xE0;n. V&#x1EDB;i ch&#x1EE7; &#x111;&#x1EC1; &#x201C;Toyota-cu&#x1ED9;c s&#x1ED1;ng t&#x1ED1;t &#x111;&#x1EB9;p h&#x1A1;n&#x201D;, m&#xE0;n tr&#xEC;nh di&#x1EC5;n v&#xE1;n tr&#x1B0;&#x1EE3;t hoverboad s&#x1EBD; mang &#x111;&#x1EBF;n cho kh&#xE1;ch th&#x103;m quan s&#x1EF1; th&#xED;ch th&#xFA; khi kh&#xE1;m ph&#xE1; s&#x1EF1; chuy&#x1EC3;n &#x111;&#x1ED9;ng trong t&#x1B0;&#x1A1;ng lai c&#x1EE7;a Vi&#x1EC7;t Nam th&#xF4;ng qua nh&#x1EEF;ng &#x111;i&#x1EC7;u nh&#x1EA1;c s&#xF4;i &#x111;&#x1ED9;ng v&#xE0; m&#xE0;n tr&#xEC;nh di&#x1EC5;n b&#xEA;n c&#x1EA1;nh m&#x1ED7;i chi&#x1EBF;c xe. B&#xE0;i h&#xE1;t &#xFD; ngh&#x129;a &#x201C;A better life&#x201D; c&#x169;ng ch&#xED;nh l&#xE0; l&#x1EDD;i g&#x1EED;i g&#x1EAF;m &#x1B0;&#x1EDB;c mong c&#x1EE7;a Toyota v&#x1EC1; m&#x1ED9;t cu&#x1ED9;c s&#x1ED1;ng t&#x1ED1;t &#x111;&#x1EB9;p h&#x1A1;n cho t&#x1EA5;t c&#x1EA3; m&#x1ECD;i ng&#x1B0;&#x1EDD;i. Ngo&#xE0;i ra g&#xF3;c th&#xF4;ng tin t&#x1B0;&#x1A1;ng t&#xE1;c v&#x1EDB;i nh&#x1EEF;ng h&#xEC;nh &#x1EA3;nh minh h&#x1ECD;a v&#xE0; &#xE2;m thanh s&#x1ED1;ng &#x111;&#x1ED9;ng s&#x1EBD; mang &#x111;&#x1EBF;n cho kh&#xE1;ch tham quan nhi&#x1EC1;u th&#xF4;ng tin th&#xFA; v&#x1ECB; xung quanh c&#xF4;ng ngh&#x1EC7; Hybrid v&#xE0; chi&#x1EBF;c xe lai Prius.<br>&#xA0;<br>Ph&#xE1;t bi&#x1EC3;u t&#x1EA1;i bu&#x1ED5;i h&#x1ECD;p b&#xE1;o ng&#x1EAF;n t&#x1EA1;i gian tr&#x1B0;ng b&#xE0;y Toyota, &#xF4;ng Yoshihisa Maruta, T&#x1ED5;ng gi&#xE1;m &#x111;&#x1ED1;c TMV chia s&#x1EBB;:&#xA0;<em>&#x201C;Hi&#x1EC7;n t&#x1EA1;i, n&#x1EC1;n kinh t&#x1EBF; Vi&#x1EC7;t Nam &#x111;ang t&#x103;ng tr&#x1B0;&#x1EDF;ng nhanh ch&#xF3;ng v&#xE0; th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; ng&#xE0;y c&#xE0;ng ph&#xE1;t tri&#x1EC3;n. V&#xEC; v&#x1EAD;y, trong giai &#x111;o&#x1EA1;n ti&#x1EBF;p theo, TMV s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c n&#x1ED7; l&#x1EF1;c h&#x1EBF;t m&#xEC;nh &#x111;&#x1EC3; d&#x1EAB;n &#x111;&#x1EA7;u s&#x1EF1; chuy&#x1EC3;n &#x111;&#x1ED9;ng th&#xF4;ng qua vi&#x1EC7;c cung c&#x1EA5;p nh&#x1EEF;ng chi&#x1EBF;c xe v&#xE0; d&#x1ECB;ch v&#x1EE5; t&#x1ED1;t h&#x1A1;n n&#x1EEF;a cho kh&#xE1;ch h&#xE0;ng, c&#x169;ng nh&#x1B0; &#x111;&#xF3;ng g&#xF3;p nhi&#x1EC1;u h&#x1A1;n n&#x1EEF;a cho s&#x1EF1; ph&#xE1;t tri&#x1EC3;n b&#x1EC1;n v&#x1EEF;ng c&#x1EE7;a x&#xE3; h&#x1ED9;i</em><em>&#x201D;.</em><br>&#xA0;<br><strong>NH&#x1EEE;NG M&#x1EAA;U XE&#xA0;</strong><strong>&#x110;&#x1AF;&#x1EE2;C&#xA0;</strong><strong>TR&#x1AF;NG B&#xC0;Y</strong>&#xA0;<strong>T&#x1EA0;I GIAN TR&#x1AF;NG B&#xC0;Y C&#x1EE6;A TOYOTA:</strong><br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>1. Fortuner 2017&#xA0;: M&#x1EA1;nh m&#x1EBD; &#x111;&#x1EA7;y c&#xE1; t&#xED;nh</u></strong></div>
<div style="TEXT-ALIGN: justify">Fortuner &#x111;&#x1B0;&#x1EE3;c ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o th&#xE1;ng 2/2009&#xA0; t&#x1EA1;i Vi&#x1EC7;t Nam v&#xE0; &#x111;&#xE3; nhanh ch&#xF3;ng tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe ch&#x1EE7; &#x111;&#x1EA1;o c&#x1EE7;a TMV. V&#x1EDB;i nh&#x1EEF;ng thi&#x1EBF;t k&#x1EBF; k&#x1EBF;t h&#x1EE3;p h&#xE0;i h&#xF2;a n&#xE9;t tinh t&#x1EBF; v&#xE0; d&#x169;ng m&#xE3;nh, Fortuner mang l&#x1EA1;i m&#x1ED9;t h&#xEC;nh &#x1EA3;nh &#x111;&#x1EB9;p, kh&#x1ECF;e kho&#x1EAF;n v&#xE0; m&#x1EA1;nh m&#x1EBD;. L&#xE0; m&#x1ED9;t trong s&#x1ED1; nh&#x1EEF;ng m&#x1EAB;u xe th&#xE0;nh c&#xF4;ng nh&#x1EA5;t trong lo&#x1EA1;t xe thu&#x1ED9;c D&#x1EF1; &#xE1;n Xe &#x111;a d&#x1EE5;ng to&#xE0;n c&#x1EA7;u c&#x1EE7;a Toyota (IMV), Fortuner lu&#xF4;n l&#xE0; l&#x1EF1;a ch&#x1ECD;n h&#xE0;ng &#x111;&#x1EA7;u cho c&#xE1;c kh&#xE1;ch h&#xE0;ng y&#xEA;u th&#xED;ch d&#xF2;ng xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng (SUV). Doanh s&#x1ED1; b&#xE1;n c&#x1ED9;ng d&#x1ED3;n c&#x1EE7;a s&#x1EA3;n ph&#x1EA9;m n&#xE0;y &#x111;&#xE3; l&#xEA;n t&#x1EDB;i g&#x1EA7;n&#xA0;<strong>60.000</strong>&#xA0;chi&#x1EBF;c (t&#xED;nh &#x111;&#x1EBF;n th&#xE1;ng 09/2016), chi&#x1EBF;m tr&#xEA;n&#xA0;<strong>5</strong><strong>0</strong><strong>%</strong>&#xA0;th&#x1ECB; ph&#x1EA7;n v&#xE0; lu&#xF4;n gi&#x1EEF; v&#x1ECB; tr&#xED; cao trong top 10 xe &#xF4; t&#xF4; b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t t&#x1EA1;i Vi&#x1EC7;t Nam. T&#xED;nh ri&#xEA;ng 9 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2016, Fortuner &#x111;&#x1EA1;t doanh s&#x1ED1; b&#xE1;n v&#x1EDB;i&#xA0;<strong>8.514</strong>&#xA0;xe, t&#x103;ng tr&#x1B0;&#x1EDF;ng&#xA0;<strong>21%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m 2015.<br>Fortuner 2017 l&#xE0; phi&#xEA;n b&#x1EA3;n ho&#xE0;n to&#xE0;n m&#x1EDB;i, &#x111;&#x1B0;&#x1EE3;c n&#xE2;ng c&#x1EA5;p to&#xE0;n di&#x1EC7;n so v&#x1EDB;i phi&#xEA;n b&#x1EA3;n hi&#x1EC7;n t&#x1EA1;i. V&#x1EDB;i c&#xE1;c t&#xED;nh n&#x103;ng cao c&#x1EA5;p nh&#x1B0; &#x111;&#xE8;n pha d&#x1EA1;ng Bi-LED, thi&#x1EBF;t k&#x1EBF; v&#xE0;nh sang tr&#x1ECD;ng 18 inch, c&#x1EE5;m &#x111;&#xE8;n sau d&#x1EA1;ng LED, c&#x1EED;a sau ch&#x1EC9;nh &#x111;i&#x1EC7;n&#x2026; Fortuner 2017 mang m&#x1ED9;t di&#x1EC7;n m&#x1EA1;o sang tr&#x1ECD;ng v&#xE0; b&#x1EAF;t m&#x1EAF;t h&#x1A1;n. Ngo&#xE0;i ra, thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t v&#x1EDB;i gh&#x1EBF; da cao c&#x1EA5;p, h&#x1EC7; th&#x1ED1;ng m&#x1EDF; kh&#xF3;a v&#xE0; kh&#x1EDF;i &#x111;&#x1ED9;ng th&#xF4;ng minh, h&#x1EC7; th&#x1ED1;ng DVD c&#x1EA3;m &#x1EE9;ng cao c&#x1EA5;p&#x2026; mang &#x111;&#x1EBF;n cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng m&#x1ED9;t kh&#xF4;ng gian ti&#x1EC7;n nghi tho&#x1EA3;i m&#xE1;i.<br>Fortuner 2017 &#x2013; b&#x1EA3;n cao nh&#x1EA5;t &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng 4 xi-lanh th&#x1EB3;ng h&#xE0;ng, 16 van, DOHC, VVT-i, dung t&#xED;ch 2,7 L&#xED;t. C&#xF4;ng su&#x1EA5;t c&#x1EF1;c &#x111;&#x1EA1;i &#x111;&#x1EA1;t 164 m&#xE3; l&#x1EF1;c t&#x1EA1;i v&#xF2;ng tua 5.200 v&#xF2;ng/ph&#xFA;t. M&#xF4;-men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i &#x111;&#x1EA1;t 245 Nm t&#x1EA1;i v&#xF2;ng tua 4000 v&#xF2;ng/ph&#xFA;t. Ngo&#xE0;i ra, Fortuner 2017 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; nhi&#x1EC1;u c&#xF4;ng ngh&#x1EC7; an to&#xE0;n hi&#x1EC7;n &#x111;&#x1EA1;i nh&#x1B0;: h&#x1EC7; th&#x1ED1;ng &#x1ED5;n &#x111;&#x1ECB;nh th&#xE2;n xe VSC, h&#x1EC7; th&#x1ED1;ng kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c HAC v&#xE0; h&#x1ED7; tr&#x1EE3; xu&#x1ED1;ng d&#x1ED1;c DAC, 7 t&#xFA;i kh&#xED;, h&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t t&#x1ED1;c &#x111;&#x1ED9; cruise control, khung xe GOA c&#x1EE9;ng c&#xE1;p h&#x1A1;n, camera l&#xF9;i,...<br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>2. Innova 2016: Sang tr&#x1ECD;ng, v&#x1EEF;ng ch&#xE3;i</u></strong></div>
<div style="TEXT-ALIGN: justify">T&#x1EA1;i Vi&#x1EC7;t Nam, Innova l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o th&#xE1;ng 1/2006. K&#x1EC3; t&#x1EEB; khi ra m&#x1EAF;t, Innova &#x111;&#xE3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng vang d&#x1ED9;i nh&#x1EDD; s&#x1EF1; ti&#x1EC7;n &#xED;ch (&#x111;a c&#xF4;ng d&#x1EE5;ng), ki&#x1EC3;u d&#xE1;ng ph&#xF9; h&#x1EE3;p v&#x1EDB;i th&#x1ECB; hi&#x1EBF;u, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u, gi&#xE1; c&#x1EA3; c&#x1EA1;nh tranh v&#xE0; gi&#xE1; tr&#x1ECB; b&#xE1;n l&#x1EA1;i cao. Trong nhi&#x1EC1;u n&#x103;m li&#xEA;n ti&#x1EBF;p, Innova li&#xEA;n t&#x1EE5;c chi&#x1EBF;m gi&#x1EEF; v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong c&#xF9;ng ph&#xE2;n kh&#xFA;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng v&#xE0; lu&#xF4;n n&#x1EB1;m trong Top &#x111;&#x1EA7;u danh s&#xE1;ch nh&#x1EEF;ng chi&#x1EBF;c xe c&#xF3; doanh s&#x1ED1; b&#xE1;n cao nh&#x1EA5;t tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam. Doanh s&#x1ED1; b&#xE1;n c&#x1ED9;ng d&#x1ED3;n c&#x1EE7;a Innova &#x111;&#x1EA1;t t&#x1EDB;i con k&#x1EF7; l&#x1EE5;c ch&#x1B0;a t&#x1EEB;ng c&#xF3;&#xA0;<strong>95.000 xe</strong>, chi&#x1EBF;m th&#x1ECB; ph&#x1EA7;n trung b&#xEC;nh&#xA0;<strong>80%</strong>&#xA0;trong ph&#xE2;n kh&#xFA;c xe &#x111;a d&#x1EE5;ng. Ch&#x1EC9; trong 9 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2016, &#x111;&#xE3; c&#xF3;&#xA0;<strong>7.602</strong>&#xA0;xe Innova &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c giao &#x111;&#x1EBF;n tay kh&#xE1;ch h&#xE0;ng, t&#x103;ng tr&#x1B0;&#x1EDF;ng l&#x1EA7;n l&#x1B0;&#x1EE3;t&#xA0;<strong>7%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m ngo&#xE1;i.<br>Mang th&#xF4;ng &#x111;i&#x1EC7;p &#x201C;Sang tr&#x1ECD;ng, V&#x1EEF;ng ch&#xE3;i&#x201D;, Innova th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1; 2016 &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; tinh x&#x1EA3;o v&#xE0; &#x111;&#x1EB3;ng c&#x1EA5;p h&#x1A1;n, gia t&#x103;ng s&#x1EF1; ti&#x1EC7;n nghi tho&#x1EA3;i m&#xE1;i v&#xE0; an to&#xE0;n t&#x1ED1;i &#x1B0;u. V&#x1EDB;i nh&#x1EEF;ng &#x111;&#x1B0;&#x1EDD;ng n&#xE9;t g&#xF3;c c&#x1EA1;nh s&#x1EAF;c s&#x1EA3;o trong thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t, s&#x1EF1; tinh t&#x1EBF; v&#xE0; ti&#x1EC7;n nghi trong n&#x1ED9;i th&#x1EA5;t nh&#x1B0; m&#x1ED9;t chi&#x1EBF;c xe du l&#x1ECB;ch th&#x1EE9; thi&#x1EC7;t, c&#x1ED9;ng th&#xEA;m kh&#xF4;ng gian r&#x1ED9;ng r&#xE3;i v&#xE0; v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng &#xEA;m &#xE1;i, an to&#xE0;n nh&#x1B0;ng v&#x1EAB;n &#x111;&#x1EA3;m b&#x1EA3;o mang l&#x1EA1;i s&#x1EF1; h&#x1EE9;ng kh&#x1EDF;i, Innova 2016 ch&#x1EAF;c ch&#x1EAF;n s&#x1EBD; l&#xE0; ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;nh l&#xED; t&#x1B0;&#x1EDF;ng kh&#xF4;ng nh&#x1EEF;ng trong c&#xF4;ng vi&#x1EC7;c, kinh doanh m&#xE0; c&#xF2;n khi&#x1EBF;n cho nh&#x1EEF;ng tr&#x1EA3;i nghi&#x1EC7;m c&#x1EE7;a ch&#x1EE7; s&#x1EDF; h&#x1EEF;u v&#x1EDB;i gia &#x111;&#xEC;nh tr&#x1EDF; n&#xEA;n &#x111;&#xE1;ng nh&#x1EDB;<br>&#x110;&#xE1;p &#x1EE9;ng &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c ti&#xEA;u ch&#xED; c&#x1EE7;a m&#x1ED9;t chi&#x1EBF;c &#x111;a d&#x1EE5;ng ch&#x1EA5;t l&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u, Innova 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; m&#x1EA1;nh m&#x1EBD; v&#xE0; hi&#x1EC7;u qu&#x1EA3;, ph&#xF9; h&#x1EE3;p v&#x1EDB;i m&#x1ECD;i nhu c&#x1EA7;u s&#x1EED; d&#x1EE5;ng t&#x1EEB; &#x111;i l&#x1EA1;i h&#xE0;ng ng&#xE0;y trong th&#xE0;nh ph&#x1ED1; &#x111;&#x1EBF;n nh&#x1EEF;ng cu&#x1ED9;c h&#xE0;nh tr&#xEC;nh &#x111;&#x1B0;&#x1EDD;ng d&#xE0;i. Hi&#x1EC7;u qu&#x1EA3; s&#x1EED; d&#x1EE5;ng nhi&#xEA;n li&#x1EC7;u c&#x1EE7;a &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng 2.0L &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i thi&#x1EC7;n r&#xF5; r&#x1EC7;t nh&#x1EDD; h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p (Dual VVT-i) c&#xF9;ng v&#x1EDB;i vi&#x1EC7;c gi&#x1EA3;m tr&#x1ECD;ng l&#x1B0;&#x1EE3;ng c&#x1A1; c&#x1EA5;u ph&#x1ED1;i kh&#xED; v&#xE0; gi&#x1EA3;m ma s&#xE1;t gi&#x1EEF;a c&#xE1;c b&#x1ED9; ph&#x1EAD;n tr&#x1B0;&#x1EE3;t. M&#xF4;-men xo&#x1EAF;n t&#x1EA7;m trung trong &#x111;&#x1ED9;ng c&#x1A1; c&#x169;ng &#x111;&#x1B0;&#x1EE3;c n&#xE2;ng c&#x1EA5;p. B&#x1EB1;ng c&#xE1;ch t&#x1ED1;i &#x1B0;u h&#xF3;a th&#x1EDD;i &#x111;i&#x1EC3;m ph&#x1ED1;i kh&#xED; v&#xE0; t&#x103;ng t&#x1EC9; s&#x1ED1; n&#xE9;n, c&#xF9;ng h&#x1ED9;p s&#x1ED1; 6 c&#x1EA5;p m&#x1EDB;i cho ph&#xE9;p sang s&#x1ED1; linh ho&#x1EA1;t &#xEA;m &#xE1;i v&#xE0; t&#x1ED1;i &#x1B0;u h&#xF3;a kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh c&#x1EE7;a &#x111;&#x1ED9;ng c&#x1A1;, g&#xF3;p ph&#x1EA7;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u h&#x1A1;n v&#xE0; t&#x103;ng t&#xED;nh hi&#x1EC7;u qu&#x1EA3; kinh t&#x1EBF; cho Innova 2016.<br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>3. Hilux&#xA0;m&#x1EDB;i 2016: Phong c&#xE1;ch h&#x1A1;n, m&#x1EA1;nh m&#x1EBD; h&#x1A1;n</u></strong></div>
<div style="TEXT-ALIGN: justify">C&#xF9;ng v&#x1EDB;i Fortuner v&#xE0; Innova, Hilux c&#x169;ng l&#xE0; m&#x1EAB;u xe th&#xE0;nh c&#xF4;ng trong 5 m&#x1EAB;u xe thu&#x1ED9;c D&#x1EF1; &#xE1;n Xe &#x110;a D&#x1EE5;ng To&#xE0;n c&#x1EA7;u (IMV) c&#x1EE7;a T&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota Nh&#x1EAD;t B&#x1EA3;n. V&#x1EDB;i x&#x1EA5;p x&#x1EC9; 6 tri&#x1EC7;u kh&#xE1;ch h&#xE0;ng t&#x1EA1;i 170 qu&#x1ED1;c gia v&#xE0; khu v&#x1EF1;c trong su&#x1ED1;t th&#x1EAD;p k&#x1EF7; qua, Hilux &#x111;&#xE3; t&#x1EA1;o d&#x1EF1;ng &#x111;&#x1B0;&#x1EE3;c m&#x1ED9;t v&#x1ECB; th&#x1EBF; &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n to&#xE0;n c&#x1EA7;u, &#x111;&#x1B0;&#x1EE3;c coi l&#xE0; m&#x1ED9;t m&#x1EAB;u xe b&#xE1;n t&#x1EA3;i &#x111;i&#x1EC3;n h&#xEC;nh, &#x111;&#x1EB7;c tr&#x1B0;ng cho s&#x1EF1; m&#x1EA1;nh m&#x1EBD;, s&#x1EF1; b&#x1EC1;n b&#x1EC9; v&#xE0; &#x111;&#x1ED9; tin c&#x1EAD;y, c&#xF3; kh&#x1EA3; n&#x103;ng v&#x1B0;&#x1EE3;t m&#x1ECD;i &#x111;i&#x1EC1;u ki&#x1EC7;n m&#xF4;i tr&#x1B0;&#x1EDD;ng kh&#x1EAF;c nghi&#x1EC7;t nh&#x1EA5;t. &#x110;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Vi&#x1EC7;t Nam t&#x1EEB; n&#x103;m 2009, Hilux &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe b&#xE1;n t&#x1EA3;i &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng nh&#x1EA5;t t&#x1EA1;i Vi&#x1EC7;t Nam. &#x110;&#x1EBF;n nay, &#x111;&#xE3; c&#xF3; g&#x1EA7;n&#xA0;<strong>11.000 xe</strong>&#xA0;Hilux &#x111;&#x1B0;&#x1EE3;c giao t&#x1EDB;i tay kh&#xE1;ch h&#xE0;ng.<br>V&#x1EDB;i t&#x1EEB;ng chi ti&#x1EBF;t &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; manh m&#x1EBD; v&#xE0; b&#x1EC1;n b&#x1EC9;, kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t sang tr&#x1ECD;ng r&#x1ED9;ng r&#xE3;i, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng v&#x1EAB;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#x1B0;&#x1EE3;t tr&#x1ED9;i, Hilux m&#x1EDB;i &#x111;em &#x111;&#x1EBF;n nh&#x1EEF;ng cu&#x1ED9;c chinh ph&#x1EE5;c &#x111;&#x1EA7;y c&#x1EA3;m x&#xFA;c.&#xA0;<strong>V&#x1EDB;i s&#x1EF1; thay &#x111;&#x1ED5;i c&#x1EA3; v&#x1EC1; &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; h&#x1ED9;p s&#x1ED1;,&#xA0;</strong>Hilux m&#x1EDB;i 2016 &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh t&#x1ED1;t h&#x1A1;n, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u h&#x1A1;n, &#xEA;m h&#x1A1;n v&#xE0; th&#xE2;n thi&#x1EC7;n m&#xF4;i tr&#x1B0;&#x1EDD;ng h&#x1A1;n so v&#x1EDB;i phi&#xEA;n b&#x1EA3;n c&#x169;. &#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; m&#x1EDB;i GD cho c&#xF4;ng su&#x1EA5;t v&#xE0; m&#xF4; men xo&#x1EAF;n cao h&#x1A1;n, gi&#xFA;p Hilux m&#x1EDB;i t&#x103;ng t&#x1ED1;c nhanh h&#x1A1;n, v&#xE0; kh&#x1EA3; n&#x103;ng t&#x1EA3;i, kh&#x1EA3; n&#x103;ng v&#x1B0;&#x1EE3;t &#x111;&#x1ECB;a h&#xEC;nh t&#x1ED1;t h&#x1A1;n. C&#xF9;ng v&#x1EDB;i &#x111;&#xF3;, b&#x1EB1;ng vi&#x1EC7;c n&#xE2;ng c&#x1EA5;p h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 5 c&#x1EA5;p l&#xEA;n 6 c&#x1EA5;p gi&#xFA;p Hilux m&#x1EDB;i &#x2013; phi&#xEA;n b&#x1EA3;n cao nh&#x1EA5;t, t&#x103;ng t&#x1ED1;c m&#x1EA1;nh m&#x1EBD; v&#xE0; m&#x1B0;&#x1EE3;t m&#xE0; h&#x1A1;n.<br>Ngo&#xE0;i ra, nh&#x1EB1;m mang &#x111;&#x1EBF;n cho kh&#xE1;ch h&#xE0;ng nhi&#x1EC1;u s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n &#x111;a d&#x1EA1;ng h&#x1A1;n, b&#xEA;n c&#x1EA1;nh nh&#x1EEF;ng m&#xE0;u ngo&#x1EA1;i thi&#x1EBF;t hi&#x1EC7;n t&#x1EA1;i, TMV b&#x1ED5; sung&#xA0;<strong>2 m&#xE0;u m&#x1EDB;i</strong>&#xA0;cho Hilux l&#xE0; Tr&#x1EAF;ng ng&#x1ECD;c trai v&#xE0; &#x110;&#x1ECF; tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n.&#xA0;<strong>Hilux m&#x1EDB;i 2016 s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c TMV ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u trong th&#x1EDD;i gian t&#x1EDB;i</strong>&#xA0;ch&#x1EAF;c ch&#x1EAF;n s&#x1EBD; &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng cao c&#x1EE7;a kh&#xE1;ch h&#xE0;ng.<br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>4. Vios m&#x1EDB;i 2016: S&#xE0;nh &#x111;i&#x1EC7;u trong t&#x1EEB;ng chi ti&#x1EBF;t, tinh t&#x1EBF; &#x111;&#x1EBF;n ho&#xE0;n h&#x1EA3;o</u></strong></div>
<div style="TEXT-ALIGN: justify">L&#xE0; m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c t&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota Nh&#x1EAD;t B&#x1EA3;n ph&#xE1;t tri&#x1EC3;n ri&#xEA;ng cho khu v&#x1EF1;c ch&#xE2;u &#xC1;, sau khi ra m&#x1EAF;t, Vios &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; r&#x1EA5;t cao tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng c&#x169;ng nh&#x1B0; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; quan t&#xE2;m v&#xE0; &#x1B0;a chu&#x1ED9;ng c&#x1EE7;a nhi&#x1EC1;u kh&#xE1;ch h&#xE0;ng &#x1EDF; m&#x1ECD;i l&#x1EE9;a tu&#x1ED5;i. T&#x1EA1;i Vi&#x1EC7;t Nam, Vios l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o th&#xE1;ng 8 n&#x103;m 2003. Tr&#x1EA3;i qua 4 l&#x1EA7;n n&#xE2;ng c&#x1EA5;p v&#xE0; c&#x1EA3;i ti&#x1EBF;n, m&#x1EAB;u xe lu&#xF4;n gi&#x1EEF; v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c sedan h&#x1EA1;ng nh&#x1ECF; trung c&#x1EA5;p t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam v&#x1EDB;i doanh s&#x1ED1; t&#xED;ch l&#x169;y &#x111;&#x1EA1;t g&#x1EA7;n&#xA0;<strong>70,000</strong>&#xA0;xe. Ch&#x1EC9; t&#xED;nh ri&#xEA;ng 9 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2016, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a Vios &#x111;&#x1EA1;t&#xA0;<strong>10.833</strong>&#xA0;xe, t&#x103;ng&#xA0;<strong>8%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m 2015, chi&#x1EBF;m t&#x1EDB;i&#xA0;<strong>55%</strong>&#xA0;t&#x1ED5;ng doanh s&#x1ED1; c&#x1EE7;a to&#xE0;n ph&#xE2;n kh&#xFA;c.<br>Vios m&#x1EDB;i 2016 cu&#x1ED1;n h&#xFA;t b&#x1EDF;i v&#x1EBB; &#x111;&#x1EB9;p xuy&#xEA;n su&#x1ED1;t t&#x1EEB; th&#xE2;n &#x111;&#x1EBF;n ph&#xED;a sau xe, t&#x1EA1;o n&#xEA;n m&#x1ED9;t t&#x1ED5;ng th&#x1EC3; h&#xE0;i h&#xF2;a v&#xE0; to&#xE0;n di&#x1EC7;n. Kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t xe &#x111;&#x1B0;&#x1EE3;c trau chu&#x1ED1;t t&#x1EC9; m&#x1EC9; trong t&#x1EEB;ng &#x111;&#x1B0;&#x1EDD;ng n&#xE9;t, ph&#x1ED1;i h&#x1EE3;p h&#xE0;i h&#xF2;a m&#xE0;u s&#x1EAF;c, l&#x1EF1;a ch&#x1ECD;n ch&#x1EA5;t li&#x1EC7;u v&#xE0; trang b&#x1ECB; c&#xE1;c t&#xED;nh n&#x103;ng c&#x1EA3;i ti&#x1EBF;n.<br>Vios m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>&#x111;&#x1ED9;ng c&#x1A1; 2NR-FE m&#x1EDB;i</strong>&#xA0;dung t&#xED;ch 1.5L (G CVT, E CVT v&#xE0; E MT) 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van DOHC, v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p Dual VVT-i t&#x1ED1;i &#x1B0;u h&#xF3;a th&#x1EDD;i &#x111;i&#x1EC3;m &#x111;&#xF3;ng m&#x1EDF; &#x111;&#x1ED3;ng th&#x1EDD;i c&#x1EE7;a c&#x1EA3; van n&#x1EA1;p v&#xE0; van x&#x1EA3; ph&#xF9; h&#x1EE3;p v&#x1EDB;i &#x111;i&#x1EC1;u ki&#x1EC7;n l&#xE1;i xe (thay cho lo&#x1EA1;i van bi&#x1EBF;n thi&#xEA;n VVT-i cho van n&#x1EA1;p &#x1EDF; phi&#xEA;n b&#x1EA3;n c&#x169;), mang l&#x1EA1;i hi&#x1EC7;u su&#x1EA5;t v&#x1EAD;n h&#xE0;nh cao cho &#x111;&#x1ED9;ng c&#x1A1; &#x1EDF; m&#x1ECD;i &#x111;&#x1ECB;a h&#xEC;nh v&#x1EDB;i c&#xF4;ng su&#x1EA5;t c&#x1EF1;c &#x111;&#x1EA1;i 107 m&#xE3; l&#x1EF1;c/6000 v&#xF2;ng/ph&#xFA;t v&#xE0; m&#xF4;men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 140 Nm/4200 v&#xF2;ng/ph&#xFA;t. &#x110;&#x1ED3;ng th&#x1EDD;i, h&#x1EC7; th&#x1ED1;ng c&#x169;ng gi&#xFA;p ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x111;a, gi&#x1EA3;m thi&#x1EC3;u &#xF4; nhi&#x1EC5;m t&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng v&#xE0; gia t&#x103;ng tu&#x1ED5;i th&#x1ECD; cho &#x111;&#x1ED9;ng c&#x1A1;.<br>&#x110;&#x1EB7;c bi&#x1EC7;t, Vios m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c&#xA0;<strong>b&#x1ED5; sung th&#xEA;m m&#x1ED9;t phi&#xEA;n b&#x1EA3;n m&#x1EDB;i -&#xA0;</strong><strong>1.5E CVT m&#x1EDB;i</strong>, &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; h&#x1ED9;p s&#x1ED1; v&#xF4; c&#x1EA5;p CVT v&#x1EDB;i 7 c&#x1EA5;p s&#x1ED1; &#x1EA3;o. H&#x1ED9;p s&#x1ED1; c&#xF3; c&#x1A1; ch&#x1EBF; ho&#x1EA1;t &#x111;&#x1ED9;ng &#x1B0;u vi&#x1EC7;t gi&#xFA;p xe v&#x1EAD;n h&#xE0;nh &#xEA;m &#xE1;i, t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0;, v&#xE0; gi&#x1EA3;m thi&#x1EC3;u l&#x1B0;&#x1EE3;ng kh&#xED; th&#x1EA3;i ph&#xE1;t ra t&#x1EEB; m&#xF4;i tr&#x1B0;&#x1EDD;ng. V&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; h&#x1ED9;p s&#x1ED1; ho&#xE0;n to&#xE0;n m&#x1EDB;i, hi&#x1EC7;u qu&#x1EA3; ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u c&#x1EE7;a Vios &#x111;&#x1B0;&#x1EE3;c gia t&#x103;ng &#x111;&#xE1;ng k&#x1EC3;.<br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>5. Corolla Altis 2016: M&#xEA; ho&#x1EB7;c &#x111;&#x1EBF;n t&#x1EEB;ng &#x111;&#x1B0;&#x1EDD;ng n&#xE9;t</u></strong></div>
<div style="TEXT-ALIGN: justify">L&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n xu&#x1EA5;t hi&#x1EC7;n v&#xE0;o n&#x103;m 1966 t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n, tr&#x1EA3;i qua 10 th&#x1EBF; h&#x1EC7; c&#x1EA3;i ti&#x1EBF;n, v&#xE0; trong su&#x1ED1;t 48 n&#x103;m ph&#xE1;t tri&#x1EC3;n, v&#x1EDB;i ch&#x1EA5;t l&#x1B0;&#x1EE3;ng v&#x1B0;&#x1EE3;t tr&#x1ED9;i, ki&#x1EC3;u d&#xE1;ng thu h&#xFA;t, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u, Corolla tr&#x1EDF; th&#xE0;nh &#x201C;m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c y&#xEA;u th&#xED;ch nh&#x1EA5;t to&#xE0;n c&#x1EA7;u&#x201D; v&#x1EDB;i t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n &#x1EA5;n t&#x1B0;&#x1EE3;ng l&#xEA;n t&#x1EDB;i tr&#xEA;n&#xA0;<strong>42&#xA0;</strong>tri&#x1EC7;u xe, c&#x169;ng nh&#x1B0; lu&#xF4;n gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; l&#xE0; d&#xF2;ng xe du l&#x1ECB;ch b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i. Hi&#x1EC7;n Corolla Altis &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i 16 n&#x1B0;&#x1EDB;c/ khu v&#x1EF1;c v&#xE0; c&#xF3; m&#x1EB7;t t&#x1EA1;i 154 n&#x1B0;&#x1EDB;c tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i. T&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Corolla l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o n&#x103;m 1996. Trong 20 n&#x103;m ph&#xE1;t tri&#x1EC3;n t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, v&#x1EDB;i 9 l&#x1EA7;n thay &#x111;&#x1ED5;i v&#xE0; c&#x1EA3;i ti&#x1EBF;n, Corolla Altis &#x111;&#xE3; chinh ph&#x1EE5;c &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh v&#xE0; nhanh ch&#xF3;ng tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng v&#x1EDB;i t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n c&#x1ED9;ng d&#x1ED3;n &#x111;&#x1EA1;t h&#x1A1;n&#xA0;<strong>5</strong><strong>8</strong><strong>.</strong><strong>5</strong><strong>00</strong>&#xA0;xe (t&#xED;nh &#x111;&#x1EBF;n h&#x1EBF;t th&#xE1;ng 9/2016). Trong 9 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2016, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a Altis &#x111;&#x1EA1;t&#xA0;<strong>3.653</strong>&#xA0;xe.<br>Corolla Altis m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n v&#x1EDB;i nhi&#x1EC1;u t&#xED;nh n&#x103;ng h&#x1A1;n nh&#x1B0; G&#x1B0;&#x1A1;ng chi&#x1EBF;u h&#x1EAD;u ch&#x1EC9;nh &#x111;i&#x1EC7;n, t&#x1EF1; &#x111;&#x1ED9;ng g&#x1EAD;p, c&#xF3; m&#xE0;u c&#xF9;ng m&#xE0;u th&#xE2;n xe, DVD 7 inch t&#xED;ch h&#x1EE3;p th&#xEA;m k&#x1EBF;t n&#x1ED1;i HDMI, Wifi, v&#xE0; c&#xF3; th&#x1EC3; &#x111;i&#x1EC1;u khi&#x1EC3;n b&#x1EB1;ng gi&#x1ECD;ng n&#xF3;i tr&#xEA;n phi&#xEA;n b&#x1EA3;n 2.0V CVT, m&#xE0;n h&#xEC;nh hi&#x1EC3;n th&#x1ECB; &#x111;a th&#xF4;ng tin TFT4.2 inch m&#x1EA7;u thay v&#xEC; &#x111;&#x1A1;n s&#x1EAF;c nh&#x1B0; phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n. V&#x1EDB;i thi&#x1EBF;t k&#x1EBF; s&#x1EAF;c s&#x1EA3;o v&#xE0; &#x111;&#x1ED9;t ph&#xE1;, k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i n&#x1ED9;i th&#x1EA5;t sang tr&#x1ECD;ng tinh t&#x1EBF;, c&#xF9;ng v&#x1EDB;i kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng v&#x1EAB;n &#x111;&#x1EA3;m b&#x1EA3;o ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x1B0;u, Corolla Altis m&#x1EDB;i ho&#xE0;n to&#xE0;n &#x111;&#xE1;p &#x1EE9;ng s&#x1EF1; mong &#x111;&#x1EE3;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng.<br>Corolla Altis 2016 v&#x1EDB;i 3 phi&#xEA;n b&#x1EA3;n: phi&#xEA;n b&#x1EA3;n 2.0V h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT-i, phi&#xEA;n b&#x1EA3;n 1.8G h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p CVT v&#xE0; phi&#xEA;n b&#x1EA3;n 1.8G s&#x1ED1; s&#xE0;n 6 c&#x1EA5;p v&#x1EDB;i 3 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t g&#x1ED3;m: N&#xE2;u &#xE1;nh &#x111;&#x1ED3;ng, &#x110;en v&#xE0; B&#x1EA1;c.<br>&#xA0;</div>
<div style="TEXT-ALIGN: justify"><strong><u>6. Prius 2016 &#x2013; C&#xF4;ng ngh&#x1EC7; hybrid t&#xE2;n ti&#x1EBF;n</u></strong></div>
<div style="TEXT-ALIGN: justify"><strong>Trong 10 tri&#x1EC7;u xe lai x&#x103;ng-&#x111;i&#x1EC7;n &#x111;&#x1B0;&#x1EE3;c ph&#x1EE5;c v&#x1EE5; tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i th&#xEC; c&#xF3; &#x111;&#x1EBF;n g&#x1EA7;n 50% l&#xE0; xe Prius.</strong>&#xA0;Prius kh&#xF4;ng ch&#x1EC9; l&#xE0; ng&#x1ECD;n c&#x1EDD; &#x111;&#x1EA7;u m&#xE0; c&#xF2;n l&#xE0; ni&#x1EC1;m t&#x1EF1; h&#xE0;o ri&#xEA;ng c&#x1EE7;a Toyota, l&#xE0; ngu&#x1ED3;n c&#x1EA3;m h&#x1EE9;ng c&#x1EE7;a c&#xE1;c nh&#xE0; ph&#xE1;t minh &#xF4; t&#xF4; tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i.<br>Kh&#xF4;ng nghi ng&#x1EDD; r&#x1EB1;ng Prius &#x111;&#xE3; t&#x1EA1;o n&#xEA;n m&#x1ED9;t cu&#x1ED9;c c&#xE1;ch m&#x1EA1;ng. Khi &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o n&#x103;m 1997, n&#xF3; tr&#x1EDF; th&#xE0;nh chi&#x1EBF;c xe lai ho&#xE0;n to&#xE0;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t h&#xE0;ng lo&#x1EA1;t tr&#xEA;n th&#x1EBF; gi&#x1EDB;i. N&#x103;m 2003, m&#x1EAB;u xe th&#x1EBF; h&#x1EC7; th&#x1EE9; hai m&#x1ED9;t l&#x1EA7;n n&#x1EEF;a t&#x1EA1;o n&#xEA;n cu&#x1ED9;c c&#xE1;ch m&#x1EA1;ng h&#xF3;a trong th&#x1ECB; tr&#x1B0;&#x1EDD;ng xe sinh th&#xE1;i v&#x1EDB;i vi&#x1EC7;c t&#x1EAD;p trung v&#xE0;o vi&#x1EC7;c c&#x1EA3;i thi&#x1EC7;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; ki&#x1EC3;u d&#xE1;ng n&#x1EAF;p capo h&#xEC;nh tam gi&#xE1;c &#x111;&#x1EB7;c tr&#x1B0;ng. V&#x1EDB;i vi&#x1EC7;c &#x111;&#x1B0;a d&#xF2;ng xe lai v&#xE0;o th&#x1ECB; tr&#x1B0;&#x1EDD;ng, Prius &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng ti&#x1EBF;n b&#x1ED9; &#x111;&#xE1;ng k&#x1EC3; trong th&#x1EBF; h&#x1EC7; th&#x1EE9; ba c&#x1EE7;a m&#xEC;nh trong n&#x103;m 2009 v&#x1EDB;i hi&#x1EC7;u su&#x1EA5;t ti&#xEA;u hao nhi&#xEA;n li&#x1EC7;u l&#xE0; 32,6 km / l trong chu k&#x1EF3; ki&#x1EC3;m tra JC08 c&#x1EE7;a Nh&#x1EAD;t B&#x1EA3;n.<br>Ng&#xE0;y nay, m&#x1EB7;c d&#xF9;, nhi&#x1EC1;u h&#xE3;ng cung c&#x1EA5;p xe s&#x1EED; d&#x1EE5;ng n&#x103;ng l&#x1B0;&#x1EE3;ng thay th&#x1EBF;, m&#x1ED9;t ph&#x1EA7;n l&#xE0; do Toyota n&#x1ED7; l&#x1EF1;c &#x111;&#x1B0;a nh&#x1EEF;ng c&#xF4;ng ngh&#x1EC7; hybrid tr&#x1EDF; n&#xEA;n &#x111;&#x1EA1;i tr&#xE0; &#x111;&#x1EC3; th&#xFA;c &#x111;&#x1EA9;y vi&#x1EC7;c ph&#xE1;t tri&#x1EC3;n nh&#x1EEF;ng m&#x1EAB;u xe &#xFD; t&#x1B0;&#x1EDF;ng. M&#xF4;i tr&#x1B0;&#x1EDD;ng hi&#x1EC7;n t&#x1EA1;i &#x111;&#xE3; kh&#xF4;ng c&#xF2;n th&#x1EF1;c s&#x1EF1; &#x111;&#x1EE7; &#x111;&#x1EC3; l&#xE0;m cho m&#x1ED9;t chi&#x1EBF;c xe n&#x1ED5;i b&#x1EAD;t trong ph&#xE2;n kh&#xFA;c ng&#xE0;y c&#xE0;ng nhi&#x1EC1;u s&#x1EF1; c&#x1EA1;nh tranh. &#x110;&#xF3; l&#xE0; l&#xFD; do t&#x1EA1;i sao Toyota Prius &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c x&#xE2;y d&#x1EF1;ng l&#x1EA1;i t&#x1EEB; &#x111;&#x1EA7;u, t&#x103;ng th&#xEA;m s&#x1EE9;c h&#x1EA5;p d&#x1EAB;n c&#x1EE7;a xe b&#x1EB1;ng thi&#x1EBF;t k&#x1EBF;, c&#x1EA3;i thi&#x1EC7;n hi&#x1EC7;u su&#x1EA5;t, v&#xE0; s&#x1EF1; k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i con ng&#x1B0;&#x1EDD;i c&#x1EA3; &#x1EDF; n&#x1ED9;i v&#xE0; ngo&#x1EA1;i th&#x1EA5;t, theo &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng ph&#xE1;t tri&#x1EC3;n &quot;m&#x1ED9;t chi&#x1EBF;c xe &#x111;&#x1EB9;p cho m&#x1ED9;t tr&#xE1;i &#x111;&#x1EA5;t xinh &#x111;&#x1EB9;p.&quot;<br>Trong th&#x1EBF; h&#x1EC7; th&#x1EE9; t&#x1B0; c&#x1EE7;a m&#xEC;nh, Toyota Prius &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t l&#x1EAD;p &#x111;&#x1EC3; &#x111;&#x1B0;a v&#xE0;o th&#x1ECB; tr&#x1B0;&#x1EDD;ng m&#x1EDB;i v&#x1EDB;i hi&#x1EC7;u su&#x1EA5;t v&#xE0; t&#xED;nh n&#x103;ng m&#xF4;i tr&#x1B0;&#x1EDD;ng &#x111;&#x1ED9;t ph&#xE1;, thi&#x1EBF;t k&#x1EBF; t&#xE1;o b&#x1EA1;o m&#x1EDB;i, v&#xE0; c&#x1EA3;m gi&#xE1;c l&#xE1;i ph&#x1EA5;n kh&#xED;ch cho ng&#x1B0;&#x1EDD;i l&#xE1;i. K&#x1EBF; th&#x1EEB;a nh&#x1EEF;ng tinh hoa c&#x1EE7;a th&#x1EBF; h&#x1EBF; tr&#x1B0;&#x1EDB;c, Prius ho&#xE0;n to&#xE0;n m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c ph&#xE1;t tri&#x1EC3;n d&#x1EF1;a tr&#xEA;n c&#xE1;c th&#xF4;ng tin th&#xE2;n thi&#x1EC7;n m&#xF4;i tr&#x1B0;&#x1EDD;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#x1EC1;n nhi&#x1EC7;m c&#x169;, v&#x1EDB;i &#x111;i&#x1EC3;m s&#x1ED1; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c hi&#x1EC7;u su&#x1EA5;t ti&#xEA;u hao nhi&#xEA;n li&#x1EC7;u m&#x1EE5;c ti&#xEA;u l&#xE0; 40 km / l theo chu k&#x1EF3; JC08 c&#x1EE7;a Nh&#x1EAD;t B&#x1EA3;n (&#x111;o trong nh&#xE0;).<br>K&#x1EBF;t qu&#x1EA3; l&#xE0; Prius m&#x1EDB;i &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c ra &#x111;&#x1EDD;i v&#x1EDB;i ki&#x1EC3;u d&#xE1;ng &#x111;&#x1EA7;y th&#x1EC3; thao, mang &#x111;&#x1EBF;n c&#x1EA3;m x&#xFA;c ngay t&#x1EEB; &#xE1;nh nh&#xEC;n &#x111;&#x1EA7;u ti&#xEA;n; n&#x1ED9;i th&#x1EA5;t &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; th&#x1ECF;a m&#xE3;n b&#x1EA5;t k&#x1EF3; ch&#x1EE7; s&#x1EED; h&#x1EEF;u; mang l&#x1EA1;i tr&#x1EA3;i nghi&#x1EC7;m &#x111;&#x1EA7;y h&#x1EE9;ng kh&#x1EDF;i v&#xE0; ph&#x1EA5;n kh&#xED;ch khi l&#xE1;i xe; t&#xED;nh n&#x103;ng an to&#xE0;n ti&#xEA;n ti&#x1EBF;n; v&#xE0; kh&#x1EA3; n&#x103;ng cung c&#x1EA5;p ngu&#x1ED3;n &#x111;i&#x1EC7;n g&#x1EA5;p &#x111;&#xF4;i trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p kh&#x1EA9;n c&#x1EA5;p. M&#x1EAB;u xe Prius m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; tr&#xEA;n m&#x1ED9;t h&#x1EC7; th&#x1ED1;ng khung m&#x1EDB;i, ch&#x1EAF;c ch&#x1EAF;n h&#x1A1;n. Trung t&#xE2;m c&#x1EE7;a nh&#x1EEF;ng c&#xF4;ng ngh&#x1EC7; ti&#xEA;n ti&#x1EBF;n n&#xE0;y l&#xE0; C&#x1EA5;u tr&#xFA;c Toyota to&#xE0;n c&#x1EA7;u m&#x1EDB;i (TNGA), m&#x1ED9;t ch&#x1B0;&#x1A1;ng tr&#xEC;nh ph&#xE1;t tri&#x1EC3;n t&#xED;ch h&#x1EE3;p s&#xE1;ng t&#x1EA1;o c&#xE1;c chi ti&#x1EBF;t c&#x1EA5;u nh&#x1B0; h&#x1EC7; th&#x1ED1;ng truy&#x1EC1;n l&#x1EF1;c, h&#x1EC7; th&#x1ED1;ng treo tr&#x1B0;&#x1EDB;c v&#xE0; sau ti&#xEA;n ti&#x1EBF;n v&#xE0; h&#x1EC7; th&#x1ED1;ng hybrid &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n m&#x1EA1;nh m&#x1EBD; v&#xE0; &#x111;&#x1B0;&#x1EE3;c coi l&#xE0; &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng nhi&#x1EC7;t hi&#x1EC7;u qu&#x1EA3; nh&#x1EA5;t tr&#xEA;n th&#x1EBF; gi&#x1EDB;i.<br>&#xA0;<br><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng li&#xEA;n h&#x1EC7; v&#x1EDB;i:</em></div>
<table cellspacing="0" cellpadding="0" border="0">
<tbody>
<tr>
<td style="HEIGHT: 158px; WIDTH: 354px; TEXT-ALIGN: justify"><strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong><br>Ph&#xF3; t&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng Ban Ho&#x1EA1;ch &#x111;&#x1ECB;nh chi&#x1EBF;n l&#x1B0;&#x1EE3;c<br>B&#x1ED9; ph&#x1EAD;n Truy&#x1EC1;n th&#xF4;ng v&#xE0; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i<br>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam<br>&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (ext:130)<br>Fax: (84-4) 35536841- 42<br>Email:&#xA0;<a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></td></tr></tbody></table></div></td></tr></tbody></table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

