---
layout: default
permalink: tin-tuc/tin-khuyen-mai//mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">03.12.2013</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title86" class="title toyotaFontSize">M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis</h1>
<p class="date toyotaFontSize">03-12-2013</p>
<p><strong><em>H&#xE0; N&#x1ED9;i, 3/12/2013</em></strong>&#xA0;- H&#xF4;m nay, C&#xF4;ng ty&#xA0;&#xF4;t&#xF4;&#xA0;Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n&#xA0;<strong>&#x201C;<em>Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i cu&#x1ED1;i n&#x103;m</em>&#xA0;&#x2013;&#xA0;<em>VI VU CH&#x1A0;I T&#x1EBE;T, KH&#xD4;NG LO H&#x1EBE;T X&#x102;NG</em>&#x201D;&#xA0;</strong>l&#xE0;m m&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m cho t&#x1EA5;t c&#x1EA3; c&#xE1;c kh&#xE1;ch mua xe&#xA0;<span style="text-decoration: underline;"><a href="corolla-altis-1-8e-mt" target="_blank">Corolla Altis</a></span>&#xA0;trong kho&#x1EA3;ng th&#x1EDD;i gian t&#x1EEB;<strong>&#xA0;ng&#xE0;y 2/12/2013 &#x111;&#x1EBF;n h&#x1EBF;t ng&#xE0;y 24/1/2014,&#xA0;</strong>t&#x1EA1;i m&#x1EA1;ng l&#x1B0;&#x1EDB;i &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.</p>
<p>&#xA0;<img src="data/news/3535/hj1g6xzd.png" alt="" width="986" height="500"></p>
<p>&#xA0;</p>
<p>Theo &#x111;&#xF3;, c&#xE1;c kh&#xE1;ch h&#xE0;ng k&#xFD; h&#x1EE3;p &#x111;&#x1ED3;ng v&#xE0; thanh to&#xE1;n &#x111;&#x1EA7;y &#x111;&#x1EE7; khi mua xe Corolla Altis (b&#x1EA3;n&#xA0;1.8G s&#x1ED1; s&#xE0;n, b&#x1EA3;n&#xA0;1.8G s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng, b&#x1EA3;n&#xA0;2.0V, b&#x1EA3;n&#xA0;2.0RS s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng)&#xA0;<strong>s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c t&#x1EB7;ng ngay th&#x1EBB; mua x&#x103;ng tr&#x1ECB; gi&#xE1;&#xA0;</strong><strong>6 TRI&#x1EC6;U</strong><strong>&#xA0;&#x111;&#x1ED3;ng. Kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; s&#x1EED; d&#x1EE5;ng th&#x1EBB; mua x&#x103;ng n&#xE0;y NHI&#x1EC0;U L&#x1EA6;N t&#x1EA1;i t&#x1EA5;t c&#x1EA3; c&#xE1;c c&#xE2;y x&#x103;ng c&#x1EE7;a Petrolimex tr&#xEA;n to&#xE0;n qu&#x1ED1;c.&#xA0;</strong>V&#x1EDB;i vi&#x1EC7;c th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh n&#xE0;y, TMV mong mu&#x1ED1;n th&#x1EC3; hi&#x1EC7;n s&#x1EF1; tri &#xE2;n t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng y&#xEA;u m&#x1EBF;n v&#xE0; tin d&#xF9;ng d&#xF2;ng xe Corolla Altis.</p>
<p>Trong 11 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2013, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a TMV &#x111;&#x1EA1;t x&#x1EA5;p x&#x1EC9;&#xA0;<strong>30.000&#xA0;</strong>xe, chi&#x1EBF;m&#xA0;<strong>3</strong><strong>5</strong><strong>%</strong>&#xA0;th&#x1ECB; ph&#x1EA7;n VAMA, t&#x103;ng h&#x1A1;n&#xA0;<strong>37%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m 2012. T&#x1ED5;ng s&#x1ED1; l&#x1B0;&#x1EE3;t xe v&#xE0;o l&#xE0;m d&#x1ECB;ch v&#x1EE5; &#x111;&#x1EA1;t g&#x1EA7;n&#xA0;<strong>570.000</strong>&#xA0;l&#x1B0;&#x1EE3;t xe, t&#x103;ng&#xA0;<strong>14%&#xA0;</strong>so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m ngo&#xE1;i. T&#xED;nh &#x111;&#x1EBF;n nay &#x111;&#xE3; c&#xF3; h&#x1A1;n&#xA0;<strong>260.000</strong>&#xA0;xe Toyota do TMV s&#x1EA3;n xu&#x1EA5;t v&#xE0; ph&#xE2;n ph&#x1ED1;i &#x111;&#xE3; giao &#x111;&#x1EBF;n tay ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam. Ri&#xEA;ng &#x111;&#x1ED1;i v&#x1EDB;i m&#x1EAB;u xe Corolla Altis, trong th&#xE1;ng 11 &#x111;&#x1EA7;u n&#x103;m 2013, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a s&#x1EA3;n ph&#x1EA9;m n&#xE0;y &#x111;&#xE3; &#x111;&#x1EA1;t&#xA0;<strong>4.667</strong>&#xA0;xe, t&#x103;ng&#xA0;<strong>15%</strong>&#xA0;so v&#x1EDB;i c&#xF9;ng k&#x1EF3; n&#x103;m ngo&#xE1;i, g&#xF3;p ph&#x1EA7;n &#x111;&#x1B0;a t&#x1ED5;ng s&#x1ED1; doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a Corolla Altis l&#xEA;n x&#x1EA5;p x&#x1EC9;&#xA0;<strong>45.000</strong>&#xA0;chi&#x1EBF;c, chi&#x1EBF;m&#xA0;<strong>47%</strong>&#xA0;th&#x1ECB; ph&#x1EA7;n trong c&#xF9;ng ph&#xE2;n kh&#xFA;c.</p>
<p><strong><span style="text-decoration: underline;">TH&#xD4;NG TIN V&#x1EC0; COROLLA ALTIS</span></strong></p>
<p>&#xA0;</p>
<p><em><strong>Corolla &#x2013; T&#x1EEB; l&#x1ECB;ch s&#x1EED; v&#x1EBB; vang v&#xE0; nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng vang d&#x1ED9;i tr&#xEA;n th&#x1EBF; gi&#x1EDB;i</strong></em></p>
<p>Corolla - c&#xF3; ngh&#x129;a l&#xE0;&#xA0;<em>&#x201C;Tr&#xE0;ng hoa&#x201D;</em>&#xA0;v&#xE0; c&#xE1;i t&#xEA;n Altis &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1ECB;nh ngh&#x129;a l&#xE0;&#xA0;<em>&#x201C;V&#x1B0;&#x1EE3;t tr&#x1ED9;i&#x201D;</em>.&#xA0; L&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n v&#xE0;o n&#x103;m 1966, tr&#x1EA3;i qua 11 th&#x1EBF; h&#x1EC7; c&#x1EA3;i ti&#x1EBF;n, v&#xE0; trong su&#x1ED1;t 47 n&#x103;m ph&#xE1;t tri&#x1EC3;n, Corolla &#x111;&#xE3; n&#x1ED5;i ti&#x1EBF;ng to&#xE0;n c&#x1EA7;u v&#x1EC1; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, b&#x1EC1;n b&#x1EC9;, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; th&#x1EF1;c s&#x1EF1; &#x111;&#xE3; l&#xE0;m h&#xE0;i l&#xF2;ng kh&#xE1;ch h&#xE0;ng tr&#xEA;n kh&#x1EAF;p th&#x1EBF; gi&#x1EDB;i.&#xA0;<strong>V&#x1EDB;i</strong>&#xA0;<strong>t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n &#x1EA5;n t&#x1B0;&#x1EE3;ng k&#x1EF7; l&#x1EE5;c l&#xEA;n t&#x1EDB;i h&#x1A1;n 40 tri&#x1EC7;u xe</strong>,&#xA0;<strong>Corolla</strong>&#xA0;<strong>ti&#x1EBF;p t&#x1EE5;c gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng d&#xF2;ng xe du l&#x1ECB;ch b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i</strong>. Hi&#x1EC7;n Corolla Altis &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i 13 n&#x1B0;&#x1EDB;c, khu v&#x1EF1;c v&#xE0; c&#xF3; m&#x1EB7;t tr&#xEA;n h&#x1A1;n 140 n&#x1B0;&#x1EDB;c.</p>
<p><em><strong>&#x110;&#x1EBF;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam &#x2013; Ti&#x1EBF;p n&#x1ED1;i th&#xE0;nh c&#xF4;ng</strong></em></p>
<p>&#xA0;</p>
<p>Ti&#x1EBF;p b&#x1B0;&#x1EDB;c th&#xE0;nh c&#xF4;ng t&#x1EA1;i c&#xE1;c qu&#x1ED1;c gia kh&#xE1;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i, t&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Corolla Altis l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Vi&#x1EC7;t Nam n&#x103;m 1996 &#x111;&#xE3; ho&#xE0;n to&#xE0;n chinh ph&#x1EE5;c c&#xE1;c kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh nh&#x1EA5;t v&#xE0; chi&#x1EBF;m v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng xe du l&#x1ECB;ch h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p. Trong su&#x1ED1;t 17 n&#x103;m ph&#xE1;t tri&#x1EC3;n t&#x1EA1;i Vi&#x1EC7;t Nam, Corolla Altis &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i ho&#xE0;n to&#xE0;n m&#x1EDB;i v&#xE0; c&#x1EA3;i ti&#x1EBF;n nhi&#x1EC1;u l&#x1EA7;n v&#x1EC1; c&#x1EA3; thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh, v&#x1EDB;i m&#x1EE5;c &#x111;&#xED;ch l&#xE0;m h&#xE0;i l&#xF2;ng h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng t&#x103;ng cao c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam. K&#x1EC3; t&#x1EEB; khi ra m&#x1EAF;t t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, Corolla Altis lu&#xF4;n l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m th&#xE0;nh c&#xF4;ng nh&#x1EA5;t v&#xE0; c&#xF3; doanh s&#x1ED1; b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t c&#x1EE7;a TMV n&#xF3;i ri&#xEA;ng v&#xE0; th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam n&#xF3;i chung.</p>
<p>&#xA0;</p>
<p><em><strong>C&#xE1;c &#x111;&#x1EB7;c &#x111;i&#x1EC3;m n&#x1ED5;i tr&#x1ED9;i</strong></em></p>
<p>&#xA0;</p>
<p>T&#x1EEB; khi &#x111;&#x1B0;&#x1EE3;c ra m&#x1EAF;t, Corolla Altis lu&#xF4;n &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n kh&#xF4;ng ng&#x1EEB;ng, t&#x1EA1;o n&#xEA;n m&#x1ED9;t chu&#x1EA9;n m&#x1EF1;c to&#xE0;n c&#x1EA7;u cho d&#xF2;ng xe h&#x1EA1;ng nh&#x1ECF; cao c&#x1EA5;p, mang &#x111;&#x1EBF;n m&#x1ED9;t h&#xEC;nh &#x1EA3;nh ho&#xE0;n to&#xE0;n m&#x1EDB;i v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; n&#x103;ng &#x111;&#x1ED9;ng, sang tr&#x1ECD;ng, th&#x1EC3; thao, c&#xF9;ng hi&#x1EC7;u qu&#x1EA3; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u tri&#x1EC7;t &#x111;&#x1EC3; v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, b&#x1EC1;n b&#x1EC9;.</p>
<p>&#xA0;</p>
<p><strong><em>V&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, &#xEA;m &#xE1;i</em></strong></p>
<p><strong><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3535/57k7ynff.jpg" alt="" width="276" height="242"></strong></p>
<p style="text-align: justify;"><strong>&#xA0;</strong>&#x110;i&#x1EC3;m n&#x1ED5;i b&#x1EAD;t c&#x1EE7;a Corolla Altis l&#xE0; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; khi &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; VVT-i k&#xE9;p v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u khi&#x1EC3;n bi&#x1EBF;n thi&#xEA;n chi&#x1EC1;u d&#xE0;i &#x111;&#x1B0;&#x1EDD;ng &#x1ED1;ng n&#x1EA1;p ACIS k&#x1EBF;t h&#x1EE3;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT t&#x1EA1;o n&#xEA;n s&#x1EF1; c&#xE2;n b&#x1EB1;ng tuy&#x1EC7;t &#x111;&#x1ED1;i gi&#x1EEF;a hi&#x1EC7;u qu&#x1EA3; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u, th&#x1EA3;i kh&#xED; s&#x1EA1;ch v&#xE0; s&#x1EE9;c m&#x1EA1;nh c&#x1EE7;a &#x111;&#x1ED9;ng c&#x1A1;. Corolla 2.0 (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng) &#x111;&#x1EA1;t c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a 144HP/6200rpm v&#x1EDB;i m&#xF4; men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 187Nm/3600rpm, trong khi &#x111;&#xF3; Altis 1.8 (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng) v&#xE0; 1.8 (s&#x1ED1; s&#xE0;n) c&#xF3; c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a 138HP/6400rpm v&#x1EDB;i m&#xF4; men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 173Nm/4000, gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i ho&#xE0;n to&#xE0;n ch&#x1EE7; &#x111;&#x1ED9;ng khi t&#x103;ng t&#x1ED1;c v&#xE0; v&#x1B0;&#x1EE3;t d&#x1ED1;c. &#x110;&#x1ED9;ng c&#x1A1; VVT-i v&#xE0; h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT-i l&#xE0; nh&#x1EEF;ng c&#xF4;ng ngh&#x1EC7; xanh c&#x1EE7;a Corolla Altis. Theo &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EED; nghi&#x1EC7;m ti&#xEA;u chu&#x1EA9;n t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n, Corolla Altis 1.8 ti&#xEA;u th&#x1EE5; 6,8L/100km v&#xE0; Corolla Altis 2.0 ti&#xEA;u th&#x1EE5; 7,2L/100km. &#x110;&#x1EB7;c bi&#x1EC7;t, h&#x1ED9;p s&#x1ED1; CVT &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; ch&#x1EBF; &#x111;&#x1ED9; chuy&#x1EC3;n s&#x1ED1; theo d&#x1EA3;i th&#x1EC3; thao 7 c&#x1EA5;p cho ph&#xE9;p ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;i&#x1EC1;u ch&#x1EC9;nh d&#x1EA3;i s&#x1ED1; t&#x1B0;&#x1A1;ng t&#x1EF1; nh&#x1B0; tr&#xEA;n h&#x1ED9;p s&#x1ED1; s&#xE0;n v&#xE0; c&#x1EA3;m nh&#x1EAD;n s&#x1EF1; m&#x1EA1;nh m&#x1EBD; v&#xE0; tho&#x1EA3;i m&#xE1;i cho ng&#x1B0;&#x1EDD;i l&#xE1;i. V&#x1EDB;i &#x111;&#x1EB7;c t&#xED;nh tr&#xEA;n, Corolla Altis mang l&#x1EA1;i cho ng&#x1B0;&#x1EDD;i l&#xE1;i c&#x1EA3;m gi&#xE1;c v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, &#xEA;m &#xE1;i v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u m&#x1ED9;t c&#xE1;ch t&#x1ED1;i &#x1B0;u.</p>
<p><strong><em>An to&#xE0;n v&#x1B0;&#x1EE3;t tr&#x1ED9;i</em></strong></p>
<div>&#xA0;</div>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3535/7chu9bez.jpg" alt="" width="650" height="369"></p>
<p>B&#xEA;n c&#x1EA1;nh kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, Corolla Altis h&#x1ED9;i t&#x1EE5; &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n t&#xE2;n ti&#x1EBF;n nh&#x1EA5;t. &#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n chu&#x1EA9;n m&#x1EF1;c nh&#x1B0; h&#x1EC7; th&#x1ED1;ng kh&#xF3;a c&#x1EED;a t&#x1EF1; &#x111;&#x1ED9;ng khi v&#x1EAD;n t&#x1ED1;c xe ch&#x1EA1;y t&#x1EEB; 30km/h tr&#x1EDF; l&#xEA;n, h&#x1EC7; th&#x1ED1;ng m&#xE3; h&#xF3;a ch&#x1ED1;ng tr&#x1ED9;m, h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh ABS v&#x1EDB;i c&#x1A1; ch&#x1EBF; ph&#xE2;n b&#x1ED5; l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED; EBD; phanh &#x111;&#x129;a &#x1EDF; c&#x1EA3; 4 b&#xE1;nh c&#xF9;ng h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; l&#x1EF1;c phanh kh&#x1EA9;n c&#x1EA5;p (BA) gi&#xFA;p phanh ch&#xED;nh x&#xE1;c v&#xE0; hi&#x1EC7;u qu&#x1EA3; &#x1EDF; nh&#x1EEF;ng t&#xEC;nh hu&#x1ED1;ng kh&#x1EA9;n c&#x1EA5;p, ng&#x1B0;&#x1EDD;i l&#xE1;i ho&#xE0;n to&#xE0;n y&#xEA;n t&#xE2;m khi &#x111;i&#x1EC1;u khi&#x1EC3;n chi&#x1EBF;c xe an to&#xE0;n trong m&#x1ECD;i t&#xEC;nh hu&#x1ED1;ng, &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng xa l&#x1ED9; v&#xE0; &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t. Ngo&#xE0;i ra, c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n b&#x1ECB; &#x111;&#x1ED9;ng t&#xE2;n ti&#x1EBF;n kh&#xE1;c c&#x169;ng&#xA0;&#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; cho Corolla Altis nh&#x1EB1;m mang l&#x1EA1;i s&#x1EF1; an to&#xE0;n t&#x1ED1;i &#x111;a cho h&#xE0;nh kh&#xE1;ch v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i bao g&#x1ED3;m: th&#xE2;n xe GOA n&#x1ED5;i ti&#x1EBF;ng to&#xE0;n c&#x1EA7;u c&#x1EE7;a Toyota, hai t&#xFA;i kh&#xED; SRS ph&#xED;a tr&#x1B0;&#x1EDB;c gi&#xFA;p b&#x1EA3;o v&#x1EC7; t&#x1ED1;i &#x111;a h&#xE0;nh kh&#xE1;ch v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i khi x&#x1EA3;y ra va ch&#x1EA1;m v&#xE0; n&#xE2;ng cao h&#x1A1;n t&#xED;nh n&#x103;ng an to&#xE0;n, &#x111;&#x1EB7;c bi&#x1EC7;t, c&#x1EA5;u tr&#xFA;c gh&#x1EBF; tr&#x1B0;&#x1EDB;c c&#xF3; thi&#x1EBF;t k&#x1EBF; gi&#x1EA3;m ch&#x1EA5;n th&#x1B0;&#x1A1;ng &#x111;&#x1ED1;t s&#x1ED1;ng c&#x1ED5;.</p>
<p><strong><em>N&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t tinh t&#x1EBF;, th&#x1EC3; thao v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng</em></strong></p>
<p><strong><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3535/qk7r9s7r.jpg" alt="" width="852" height="422"></strong></p>
<p>Corolla Altis tinh t&#x1EBF; v&#xE0; th&#x1EC3; thao trong thi&#x1EBF;t k&#x1EBF;, n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i, v&#x1EDB;i tr&#x1ECD;ng t&#xE2;m &#x111;&#x1B0;&#x1EE3;c h&#x1EA1; th&#x1EA5;p t&#x103;ng t&#xED;nh th&#x1EC3; thao v&#xE0; &#x1ED5;n &#x111;&#x1ECB;nh cho xe. V&#x1EC1; ngo&#x1EA1;i th&#x1EA5;t, Corolla Altis mang c&#xE1;c &#x111;&#x1EB7;c &#x111;i&#x1EC3;m th&#x1EC3; thao, kh&#x1ECF;e kho&#x1EAF;n v&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c vu&#x1ED1;t nh&#x1ECD;n v&#x1EC1; ph&#xED;a sau, l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t c&#x1EE7;a Altis 2.0 &#x111;&#x1ED5;i t&#x1EEB; d&#x1EA1;ng l&#x1B0;&#x1EDB;i sang d&#x1EA1;ng m&#x1ED9;t thanh ngang, &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9;&#xA0; v&#xE1;t c&#x1EA1;nh, t&#x1EA1;o th&#x1EBF; &#x111;&#x1EE9;ng v&#x1EEF;ng ch&#xE3;i v&#xE0; m&#x1EA1;nh m&#x1EBD;&#x2026; &#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#xE8;n HID v&#x1EDB;i c&#x1B0;&#x1EDD;ng &#x111;&#x1ED9; &#xE1;nh s&#xE1;ng cao, v&#x1EDB;i m&#xE2;m &#x111;&#xFA;c h&#x1EE3;p kim nh&#xF4;m 16 inch, Corolla Altis mang d&#xE1;ng v&#x1EBB; kh&#x1ECF;e kho&#x1EAF;n, nh&#x1B0;ng v&#x1EAB;n hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; sang tr&#x1ECD;ng. S&#x1EF1; sang tr&#x1ECD;ng trong thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t c&#x1EE7;a Corolla Altis &#x111;&#x1B0;&#x1EE3;c th&#x1EC3; hi&#x1EC7;n &#x1EDF; hai ti&#xEA;u &#x111;i&#x1EC3;m ch&#xED;nh &#x111;&#xF3; l&#xE0; B&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3; cao c&#x1EA5;p Optitron v&#xE0; Tay l&#xE1;i. Tay l&#xE1;i 3 ch&#x1EA5;u cho d&#xF2;ng xe 2.0CVT &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i thi&#x1EBF;t k&#x1EBF; tinh t&#x1EBF; v&#x1EDB;i l&#x1EDB;p da b&#x1ECD;c c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng kh&#xE2;u m&#xE0;u b&#x1EA1;c gi&#xFA;p n&#xE2;ng cao phong c&#xE1;ch th&#x1EC3; thao, trang nh&#xE3;&#x2026; Altis &#x111;&#x1B0;&#x1EE3;c l&#x1EAF;p &#x111;&#x1EB7;t nhi&#x1EC1;u trang thi&#x1EBF;t b&#x1ECB; ti&#x1EC7;n &#xED;ch cho ng&#x1B0;&#x1EDD;i l&#xE1;i nh&#x1EB1;m th&#x1EC3; hi&#x1EC7;n s&#x1EF1; sang tr&#x1ECD;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i nh&#x1B0; h&#x1EC7; th&#x1ED1;ng m&#x1EDF; c&#x1EED;a th&#xF4;ng minh c&#xF9;ng n&#xFA;t b&#x1EA5;m kh&#x1EDF;i &#x111;&#x1ED9;ng, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a t&#x1EF1; &#x111;&#x1ED9;ng, h&#x1EC7; th&#x1ED1;ng DVD nghe &#x111;&#x1ECB;nh d&#x1EA1;ng MP3/WMA, c&#x1ED5;ng USB, AUX v&#xE0; SD&#x2026;</p>
<p>&#xA0;</p>
<p>Nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u &#x111;a d&#x1EA1;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, hi&#x1EC7;n t&#x1EA1;i TMV &#x111;ang ph&#xE2;n ph&#x1ED1;i 4 phi&#xEA;n b&#x1EA3;n c&#x1EE7;a m&#x1EAB;u xe Corolla Altis, v&#x1EDB;i 4 m&#xE0;u: b&#x1EA1;c (1D4), n&#xE2;u v&#xE0;ng (4R0), &#x111;en (218) v&#xE0; x&#xE1;m b&#x1EA1;c (1F8). Hi&#x1EC7;n gi&#xE1; b&#xE1;n l&#x1EBB; c&#x1EE7;a Corolla Altis nh&#x1B0; sau:</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3535/mixkzkhe.jpg" alt="" width="886" height="426"></p>
<p>&#xA0;</p>
<p>Qu&#xFD; kh&#xE1;ch c&#xF3; th&#x1EC3; t&#xEC;m hi&#x1EC3;u v&#x1EC1; c&#xE1;c d&#xF2;ng xe Corolla Altis &#x1EDF; &#x111;&#xE2;y:&#xA0;<a href="http://backup.toyota.byte.vn/www.toyota.com.vn/corolla-altis/index.html" target="_blank">http://www.toyota.com.vn/corolla-altis/</a>&#xA0;</p>
<p>Ho&#x1EB7;c li&#xEA;n l&#x1EA1;c v&#x1EDB;i:</p>
<p style="text-align: justify;"><br>&#xA0;<strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong></p>
<p style="text-align: justify;">Ph&#xF3; t&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng ph&#xF2;ng Truy&#x1EC1;n th&#xF4;ng v&#xE0; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</p>
<p style="text-align: justify;">Ban Ho&#x1EA1;ch &#x110;&#x1ECB;nh Chi&#x1EBF;n L&#x1B0;&#x1EE3;c</p>
<p style="text-align: justify;">C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam</p>
<p style="text-align: justify;">&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (ext:130)</p>
<p style="text-align: justify;">Fax: (84-4) 35536841- 42</p>
<p style="text-align: justify;">Email:&#xA0;<a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3697/ygh3pk.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">02.06.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3554/ctpvi0.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">31.03.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng 4-5&#x201D; d&#xE0;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014" title="An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3536/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014" title="An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014" target="_parent">
                                                        An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8;...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">16.06.2014</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 16/6/2014 - H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3537/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                        Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">04.01.2016</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 4/1/2016 - H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016" title="Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3538/toyota-viet-nam-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-thuc-hien-chuong-trinh-khuyen-mai-mua-he-2016" title="Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016" target="_parent">
                                                        Toyota th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i m&#xF9;a h&#xE8; 2016
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">15.06.2017</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 14/06/2016 - C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

