---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">25.06.2018</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1><em><span style="text-decoration: underline;">Th&#xF4;ng c&#xE1;o b&#xE1;o ch&#xED;</span></em></h1>
<h2>&#xA0;</h2>
<p><strong><em>H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - </em></strong>C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u<strong> Fortuner phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2018, &#x201C;M&#xE3;nh l&#x1EF1;c h&#xE0;o hoa&#x201D; nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng s&#x1EF1; mong &#x111;&#x1EE3;i c&#x1EE7;a kh&#xE1;ch h&#xE0;ng. S&#x1EA3;n ph&#x1EA9;m m&#x1EDB;i </strong><strong>k&#x1EBF; ho&#x1EA1;ch s&#x1EBD; c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c v&#xE0;o th&#xE1;ng 8/2018.</strong></p>
<p>K&#x1EC3; t&#x1EEB; khi ra m&#x1EAF;t v&#xE0;o th&#xE1;ng 8/2005, v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; sang tr&#x1ECD;ng, l&#x1ECB;ch l&#xE3;m c&#xF9;ng kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; tr&#xEA;n m&#x1ECD;i &#x111;&#x1ECB;a h&#xEC;nh, Fortuner nhanh ch&#xF3;ng chi&#x1EBF;m l&#x129;nh th&#x1ECB; tr&#x1B0;&#x1EDD;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i h&#x1A1;n 140 qu&#x1ED1;c gia tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i. Ch&#xED;nh th&#x1EE9;c xu&#x1EA5;t hi&#x1EC7;n t&#x1EA1;i Vi&#x1EC7;t Nam v&#xE0;o th&#xE1;ng 2/2009, Fortuner lu&#xF4;n n&#x1EB1;m trong danh s&#xE1;ch nh&#x1EEF;ng m&#x1EAB;u xe b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t v&#x1EDB;i t&#x1ED5;ng c&#x1ED9;ng x&#x1EA5;p x&#x1EC9; 75.400 chi&#x1EBF;c (t&#xED;nh &#x111;&#x1EBF;n th&#xE1;ng 12/2017), chi&#x1EBF;m th&#x1ECB; ph&#x1EA7;n 35% trong ph&#xE2;n kh&#xFA;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng c&#x1EE1; trung.</p>
<p>Th&#xE1;ng 1/2017, Fortuner th&#x1EBF; h&#x1EC7; m&#x1EDB;i v&#x1EDB;i s&#x1EF1; l&#x1ED9;t x&#xE1;c v&#x1EC1; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t c&#xF9;ng c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; ti&#x1EC7;n nghi v&#xE0; an to&#xE0;n &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; cao t&#x1EEB; kh&#xE1;ch h&#xE0;ng.</p>
<p>&#x1EDE; l&#x1EA7;n thay &#x111;&#x1ED5;i n&#xE0;y, Fortuner phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2018 ti&#x1EBF;p t&#x1EE5;c n&#xE2;ng c&#x1EA5;p t&#xED;nh n&#x103;ng an to&#xE0;n b&#x1EB1;ng vi&#x1EC7;c ti&#xEA;u chu&#x1EA9;n h&#xF3;a m&#x1ED9;t lo&#x1EA1;t trang b&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n nh&#x1B0; H&#x1EC7; th&#x1ED1;ng &#x1ED5;n &#x111;&#x1ECB;nh th&#xE2;n xe (VSC), H&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c (HAC), 7 t&#xFA;i kh&#xED;, h&#x1EC7; th&#x1ED1;ng phanh &#x111;&#x129;a ph&#xED;a sau thay cho d&#x1EA1;ng tang tr&#x1ED1;ng gi&#xFA;p chi&#x1EBF;c xe v&#x1EAD;n h&#xE0;nh an to&#xE0;n h&#x1A1;n tr&#xEA;n m&#x1ECD;i h&#xE0;nh tr&#xEC;nh.</p>
<p>&#x110;&#x1EB7;c bi&#x1EC7;t &#x111;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u &#x111;a d&#x1EA1;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng c&#xE1; nh&#xE2;n, TMV b&#x1ED5; sung th&#xEA;m hai phi&#xEA;n b&#x1EA3;n m&#xE1;y d&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng m&#x1EDB;i: Phi&#xEA;n b&#x1EA3;n m&#xE1;y d&#x1EA7;u 2.8L 2 c&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng d&#xE0;nh cho c&#xE1;c kh&#xE1;ch h&#xE0;ng n&#x103;ng &#x111;&#x1ED9;ng, c&#xE1; t&#xED;nh, &#x1B0;a th&#xED;ch tr&#x1EA3;i nghi&#x1EC7;m du l&#x1ECB;ch v&#xE0; phi&#xEA;n b&#x1EA3;n m&#xE1;y d&#x1EA7;u 2.4L 1 c&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng, nh&#x1EAF;m t&#x1EDB;i nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng &#x111;ang t&#xEC;m ki&#x1EBF;m m&#x1ED9;t chi&#x1EBF;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng, v&#x1EEB;a c&#xF3; th&#x1EC3; s&#x1EED; d&#x1EE5;ng cho m&#x1EE5;c &#x111;&#xED;ch kinh doanh, v&#x1EEB;a ph&#x1EE5;c v&#x1EE5; vi&#x1EC7;c di chuy&#x1EC3;n h&#xE0;ng ng&#xE0;y.</p>
<p>Nh&#x1B0; v&#x1EAD;y, Fortuner hi&#x1EC7;n &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n ph&#x1ED1;i t&#x1EA1;i Vi&#x1EC7;t Nam v&#x1EDB;i t&#x1ED5;ng c&#x1ED9;ng 4 phi&#xEA;n b&#x1EA3;n c&#xF3; m&#x1EE9;c gi&#xE1; b&#xE1;n l&#x1EBB; nh&#x1B0; sau:</p>
<table style="height: 97px; margin-left: auto; margin-right: auto;" border="1" width="552">
<tbody>
<tr>
<td><strong>Phi&#xEA;n b&#x1EA3;n</strong></td>
<td><strong>Gi&#xE1; b&#xE1;n l&#x1EBB; (bao g&#x1ED3;m VAT)</strong></td>
</tr>
<tr style="text-align: left;">
<td><strong>FORTUNER 2.8L 2 c&#x1EA7;u&#xA0;</strong>(M&#xE1;y d&#x1EA7;u &#x2013; S&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p)</td>
<td><strong>1.354.000.000 VND</strong></td>
</tr>
<tr style="text-align: left;">
<td><strong>FORTUNER 2.7L 1 c&#x1EA7;u&#xA0;</strong>(&#x110;&#x1ED9;ng c&#x1A1; x&#x103;ng &#x2013; S&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p)</td>
<td><strong>1.150.000.000 VND</strong></td>
</tr>
<tr style="text-align: left;">
<td><strong>FORTUNER 2.4L 1 c&#x1EA7;u&#xA0;</strong>(M&#xE1;y d&#x1EA7;u &#x2013; S&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p)</td>
<td><strong>1.094.000.000 VND</strong></td>
</tr>
<tr style="text-align: left;">
<td><strong>FORTUNER 2.4L 1 c&#x1EA7;u&#xA0;</strong>(M&#xE1;y d&#x1EA7;u &#x2013; S&#x1ED1; s&#xE0;n 6 c&#x1EA5;p)</td>
<td><strong>1.026.000.000 VND</strong></td>
</tr>
</tbody>
</table>
<p><strong><br></strong><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng </em><em>li&#xEA;n h&#x1EC7; v&#x1EDB;i &#x111;&#x1EA1;i l&#xFD; Toyota ho&#x1EB7;c </em><em>truy c&#x1EAD;p website </em><em><a href="http://www.toyota.com.vn">http://www.toyota.com.vn</a></em><em>; </em><em><a href="http://www.toyotavn.com.vn">http://www.toyotavn.com.vn</a></em><em>&#xA0; ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i:</em></p>
<p><strong>B&#xE0; Ho&#xE0;ng Th&#x1ECB; Nh&#x1B0; Qu&#x1EF3;nh</strong></p>
<p>Ph&#xF3; Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng&#xA0; &amp; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</p>
<p>Kh&#x1ED1;i Ho&#x1EA1;ch &#x111;&#x1ECB;nh Chi&#x1EBF;n l&#x1B0;&#x1EE3;c</p>
<p>C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam</p>
<p>Tel: (84-24) 35536878 (ext. 130)</p>
<p></p>
<p>Email:&#xA0;<span style="text-decoration: underline;">chithanhpk92@gmail.com</span></p>
<p><strong><br>Th&#xF4;ng tin tham kh&#x1EA3;o</strong><strong>&#xA0;</strong></p>
<ol>
<li><strong>Fortuner m&#xE1;y d&#x1EA7;u 2.8L 2 c&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p</strong></li>
</ol>
<p>Fortuner m&#xE1;y d&#x1EA7;u 2.8L 2 c&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng mang phong c&#xE1;ch kh&#x1ECF;e kho&#x1EAF;n, th&#x1EC3; thao v&#xE0; &#x111;&#x1EA7;y c&#xE1; t&#xED;nh c&#x1EE7;a d&#xF2;ng xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng &#x111;&#xED;ch th&#x1EF1;c v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; c&#x1EA3;n tr&#x1B0;&#x1EDB;c h&#x1A1;i h&#x1B0;&#x1EDB;ng ra, song h&#xE0;nh c&#xF9;ng c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng d&#x1EAD;p n&#x1ED5;i g&#xF3;c c&#x1EA1;nh.</p>
<p>Phi&#xEA;n b&#x1EA3;n s&#x1EED; d&#x1EE5;ng m&#xE1;y d&#x1EA7;u, dung t&#xED;ch 2.8 l&#xED;t c&#xF9;ng h&#x1ED9;p s&#x1ED1; 6 c&#x1EA5;p t&#x1EF1; &#x111;&#x1ED9;ng cho c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a 174 m&#xE3; l&#x1EF1;c, m&#xF4;-men xo&#x1EAF;n t&#x1ED1;i &#x111;a 450 Nm t&#x1EA1;i t&#x1ED1;c &#x111;&#x1ED9; quay 2400 v&#xF2;ng/ph&#xFA;t, gi&#xFA;p &#x111;&#x1EA3;m b&#x1EA3;o kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x111;a.</p>
<p>V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, Fortuner 2.8 l&#xED;t 2 c&#x1EA7;u mang l&#x1EA1;i c&#x1EA3;m gi&#xE1;c sang tr&#x1ECD;ng v&#xE0; ti&#x1EC7;n nghi v&#x1EDB;i gh&#x1EBF; b&#x1ECD;c da, v&#xF4;-l&#x103;ng 3 ch&#x1EA5;u b&#x1ECD;c da, &#x1ED1;p g&#x1ED7;, t&#xED;ch h&#x1EE3;p c&#xE1;c ph&#xED;m &#x111;i&#x1EC1;u khi&#x1EC3;n &#xE2;m thanh, &#x111;i&#x1EC1;u h&#xF2;a v&#xE0; &#x111;&#xE0;m tho&#x1EA1;i r&#x1EA3;nh tay. H&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a t&#x1EF1; &#x111;&#x1ED9;ng v&#x1EDB;i c&#x1EED;a gi&#xF3; t&#x1EDB;i c&#xE1;c h&#xE0;ng gh&#x1EBF; gi&#xFA;p t&#x1ED1;i &#x111;a h&#xF3;a hi&#x1EC7;u qu&#x1EA3; l&#xE0;m l&#x1EA1;nh v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u. H&#x1EC7; th&#x1ED1;ng &#xE2;m thanh 6 loa v&#x1EDB;i &#x111;&#x1EA7;u DVD, k&#x1EBF;t n&#x1ED1;i Bluetooth v&#xE0; m&#xE0;n h&#xEC;nh c&#x1EA3;m &#x1EE9;ng 7 inch mang l&#x1EA1;i &#xE2;m thanh ch&#xE2;n th&#x1EF1;c v&#xE0; s&#x1ED1;ng &#x111;&#x1ED9;ng.</p>
<p>M&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; c&#xE1;c thi&#x1EBF;t b&#x1ECB; an to&#xE0;n hi&#x1EC7;n &#x111;&#x1EA1;i, gi&#xFA;p h&#x1EA1;n ch&#x1EBF; t&#x1ED1;i &#x111;a c&#xE1;c t&#xEC;nh hu&#x1ED1;ng r&#x1EE7;i ro v&#xE0; b&#x1EA3;o v&#x1EC7; h&#xE0;nh kh&#xE1;ch tr&#xEA;n m&#x1ECD;i h&#xE0;nh tr&#xEC;nh. H&#x1EC7; th&#x1ED1;ng &#x1ED5;n &#x111;&#x1ECB;nh th&#xE2;n xe VSC, k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i H&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t l&#x1EF1;c k&#xE9;o ch&#x1EE7; &#x111;&#x1ED9;ng A-TRC g&#xF3;p ph&#x1EA7;n gi&#x1EA3;m thi&#x1EC3;u nguy c&#x1A1; m&#x1EA5;t l&#xE1;i v&#xE0; &#x111;&#x1EA3;m b&#x1EA3;o &#x111;&#x1ED9; ti&#x1EBF;p x&#xFA;c c&#x1EE7;a b&#xE1;nh xe tr&#xEA;n c&#xE1;c &#x111;o&#x1EA1;n &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t hay khi v&#xE0;o cua g&#x1EA5;p. H&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c HAC v&#xE0; h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; &#x111;&#x1ED5; &#x111;&#xE8;o DAC gi&#xFA;p kh&#xE1;ch h&#xE0;ng an t&#xE2;m h&#x1A1;n khi di chuy&#x1EC3;n tr&#xEA;n cung &#x111;&#x1B0;&#x1EDD;ng &#x111;&#xE8;o d&#x1ED1;c. Ngo&#xE0;i ra, xe c&#x169;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; 7 t&#xFA;i kh&#xED; gi&#xFA;p b&#x1EA3;o v&#x1EC7; t&#x1ED1;i &#x111;a h&#xE0;nh kh&#xE1;ch v&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i.</p>
<ol start="2">
<li><strong>Fortuner m&#xE1;y d&#x1EA7;u 2.4L 1 c&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p</strong></li>
</ol>
<p>Fortuner 2.4L 1 c&#x1EA7;u, m&#xE1;y d&#x1EA7;u s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n ra m&#x1EAF;t t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam v&#x1EDB;i trang b&#x1ECB; an to&#xE0;n hi&#x1EC7;n &#x111;&#x1EA1;i nh&#x1B0; H&#x1EC7; th&#x1ED1;ng &#x1ED5;n &#x111;&#x1ECB;nh th&#xE2;n xe VSC, H&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c HAC c&#xF9;ng 7 t&#xFA;i kh&#xED;.</p>
<p>V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, phi&#xEA;n b&#x1EA3;n 2.4L 1 c&#x1EA7;u c&#x169;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; gh&#x1EBF; b&#x1ECD;c da, gh&#x1EBF; l&#xE1;i ch&#x1EC9;nh &#x111;i&#x1EC7;n 8 h&#x1B0;&#x1EDB;ng, v&#xF4;-l&#x103;ng 3 ch&#x1EA5;u b&#x1ECD;c da, &#x1ED1;p g&#x1ED7;.&#xA0;</p>
<p>V&#x1EDB;i &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; an to&#xE0;n &amp; ti&#x1EC7;n nghi hi&#x1EC7;n &#x111;&#x1EA1;i c&#xF9;ng kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh hi&#x1EC7;u qu&#x1EA3;, &#x111;i k&#xE8;m v&#x1EDB;i gi&#xE1; b&#xE1;n c&#x1EA1;nh tranh, phi&#xEA;n b&#x1EA3;n m&#xE1;y d&#x1EA7;u 2.4L&#xA0; 1 c&#x1EA7;u, s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p &#x111;&#x1B0;&#x1EE3;c k&#xEC; v&#x1ECD;ng s&#x1EBD; l&#xE0; m&#x1ED9;t l&#x1EF1;a ch&#x1ECD;n m&#x1EDB;i cho kh&#xE1;ch h&#xE0;ng c&#xE1; nh&#xE2;n, nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x111;ang t&#xEC;m ki&#x1EBF;m m&#x1ED9;t chi&#x1EBF;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng, v&#x1EEB;a c&#xF3; th&#x1EC3; s&#x1EED; d&#x1EE5;ng cho m&#x1EE5;c &#x111;&#xED;ch kinh doanh, v&#x1EEB;a ph&#x1EE5;c v&#x1EE5; vi&#x1EC7;c di chuy&#x1EC3;n h&#xE0;ng ng&#xE0;y.</p>
<p><strong>&#xA0;</strong></p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hiace-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3735/ddo5z2.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hiace-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Hiace phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

