---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D; </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">01.08.2018</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <ul>
<li><em>Vios &amp; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x2013; &#x201C;Thay &#x111;&#x1ED5;i &#x111;&#x1EC3; b&#x1EE9;t ph&#xE1;&#x201D; s&#x1EDF; h&#x1EEF;u thi&#x1EBF;t k&#x1EBF; c&#x1EA3;m x&#xFA;c, ti&#x1EC7;n nghi hi&#x1EC7;n &#x111;&#x1EA1;i, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1B0;&#x1EE3;t m&#xE0; c&#xF9;ng trang b&#x1ECB; an to&#xE0;n &#x111;&#x1EB3;ng c&#x1EA5;p &#x111;&#x1EA1;t ti&#xEA;u chu&#x1EA9;n 5 sao ASEAN NCAP v&#x1EDB;i <strong>7 t&#xFA;i kh&#xED;, H&#x1EC7; th&#x1ED1;ng c&#xE2;n b&#x1EB1;ng &#x111;i&#x1EC7;n t&#x1EED; &#x111;&#x1B0;&#x1EE3;c ti&#xEA;u chu&#x1EA9;n h&#xF3;a tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n</strong></em></li>
<li><em>Vios th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#xE1;p &#x1EE9;ng &#x111;a d&#x1EA1;ng l&#x1EF1;a ch&#x1ECD;n v&#x1EC1; m&#xE0;u s&#x1EAF;c <strong>v&#x1EDB;i vi&#x1EC7;c b&#x1ED5; sung m&#xE0;u &#x110;&#x1ECF; (3R3)</strong>, trong khi Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i g&#xE2;y &#x1EA5;n t&#x1B0;&#x1EE3;ng v&#x1EDB;i <strong>s&#x1EF1; xu&#x1EA5;t hi&#x1EC7;n c&#x1EE7;a 03 gam m&#xE0;u m&#x1EDB;i tr&#x1EBB; trung: V&#xE0;ng (6W2), &#x110;&#x1ECF; (3R3) v&#xE0; Cam (3R8)</strong> ph&#xF9; h&#x1EE3;p v&#x1EDB;i kh&#xE1;ch h&#xE0;ng tr&#x1EBB; &amp; kh&#xE1;ch h&#xE0;ng gia &#x111;&#xEC;nh</em></li>
<li><em>Vios &amp; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i 2018 s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y 01/08/2018</em></li>
</ul>
<p><strong><em>H&#xE0; N&#x1ED9;i, 01/08/2018</em></strong> &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u <strong>Vios &amp; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i 2018, &#x201C;Thay &#x111;&#x1ED5;i &#x111;&#x1EC3; b&#x1EE9;t ph&#xE1;&#x201D; v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EA7;y c&#x1EA3;m x&#xFA;c c&#xF9;ng nh&#x1EEF;ng trang b&#x1ECB; ti&#x1EC7;n nghi &amp; an to&#xE0;n ti&#xEA;n ti&#x1EBF;n</strong> s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota Vi&#x1EC7;t Nam (TMV) tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y <strong>01/08/2018</strong>.</p>
<p>Ch&#xED;nh th&#x1EE9;c ra m&#x1EAF;t v&#xE0;o th&#xE1;ng 8/2003 v&#x1EDB;i vai tr&#xF2; l&#xE0; m&#x1EAB;u xe chi&#x1EBF;n l&#x1B0;&#x1EE3;c, Vios <strong>li&#xEA;n t&#x1EE5;c gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; s&#x1ED1; 1 trong ph&#xE2;n kh&#xFA;c xe du l&#x1ECB;ch c&#x1EE1; nh&#x1ECF; h&#x1EA1;ng trung, duy tr&#xEC; v&#x1ECB; th&#x1EBF; d&#x1EAB;n &#x111;&#x1EA7;u trong danh s&#xE1;ch nh&#x1EEF;ng m&#x1EAB;u xe b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t th&#x1ECB; tr&#x1B0;&#x1EDD;ng</strong> v&#x1EDB;i <strong>doanh s&#x1ED1; c&#x1ED9;ng d&#x1ED3;n &#x111;&#x1EA1;t h&#x1A1;n 114 ngh&#xEC;n chi&#x1EBF;c</strong> (T&#xED;nh &#x111;&#x1EBF;n th&#xE1;ng 7/2018).</p>
<p>&#xA0;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3825/image001.png" alt="" width="642" height="316"></p>
<p>&#xA0;</p>
<p>K&#x1EBF;t qu&#x1EA3; n&#xE0;y c&#xF3; &#x111;&#x1B0;&#x1EE3;c nh&#x1EDD; s&#x1EF1; Tin y&#xEA;u v&#xE0; &#x1EE6;ng h&#x1ED9; c&#x1EE7;a kh&#xE1;ch h&#xE0;ng Vi&#x1EC7;t. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, ti&#x1EBF;p n&#x1ED1;i th&#xE0;nh c&#xF4;ng c&#x1EE7;a th&#x1EBF; h&#x1EC7; hi&#x1EC7;n t&#x1EA1;i, TMV n&#x1ED7; l&#x1EF1;c kh&#xF4;ng ng&#x1EEB;ng &#x111;&#x1EA9;y m&#x1EA1;nh n&#x1ED9;i &#x111;&#x1ECB;a h&#xF3;a, t&#x1EEB; &#x111;&#xF3; g&#xF3;p ph&#x1EA7;n ph&#xE1;t tri&#x1EC3;n s&#x1EA3;n xu&#x1EA5;t trong n&#x1B0;&#x1EDB;c v&#xE0; &#x111;&#xF3;ng g&#xF3;p cho ng&#xE0;nh C&#xF4;ng nghi&#x1EC7;p &#xD4; t&#xF4; Vi&#x1EC7;t Nam.</p>
<p>Ra m&#x1EAF;t mu&#x1ED9;n h&#x1A1;n v&#xE0;o n&#x103;m 2011 d&#x1B0;&#x1EDB;i d&#x1EA1;ng xe nh&#x1EAD;p kh&#x1EA9;u nguy&#xEA;n chi&#x1EBF;c, Yaris, ng&#x1B0;&#x1EDD;i anh em c&#x1EE7;a Vios, c&#x169;ng s&#x1EDB;m t&#x1EA1;o &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng d&#x1EA5;u &#x1EA5;n &#x111;&#x1EAD;m n&#xE9;t, v&#x1B0;&#x1A1;n l&#xEA;n d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c hatchback c&#x1EE1; trung v&#x1EDB;i <strong>doanh s&#x1ED1; c&#x1ED9;ng d&#x1ED3;n l&#xEA;n t&#x1EDB;i g&#x1EA7;n 12.000 xe</strong>. <em>(T&#xED;nh &#x111;&#x1EBF;n th&#xE1;ng 12/2017).</em></p>
<p>Nh&#x1EEF;ng th&#xE0;nh t&#x1EF1;u &#x1EA5;n t&#x1B0;&#x1EE3;ng tr&#xEA;n c&#x1EE7;a Vios &amp; Yaris &#x111;&#x1EBF;n t&#x1EEB; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng, &#x111;&#x1ED9; tin c&#x1EAD;y v&#xE0; s&#x1EF1; b&#x1EC1;n b&#x1EC9;, v&#x1ED1;n l&#xE0; nh&#x1EEF;ng gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i l&#xE0;m n&#xEA;n th&#xE0;nh c&#xF4;ng c&#x1EE7;a th&#x1B0;&#x1A1;ng hi&#x1EC7;u Toyota.</p>
<p>Ph&#xE1;t bi&#x1EC3;u t&#x1EA1;i bu&#x1ED5;i H&#x1ECD;p b&#xE1;o ra m&#x1EAF;t Vios &amp; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i, &#xF4;ng Toru Kinoshita, T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam cho bi&#x1EBF;t: &#x201C;<em>Trong nh&#x1EEF;ng n&#x103;m g&#x1EA7;n &#x111;&#xE2;y, mong &#x111;&#x1EE3;i c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; kh&#xE1;ch h&#xE0;ng gia &#x111;&#xEC;nh v&#xE0; kh&#xE1;ch h&#xE0;ng tr&#x1EBB; ng&#xE0;y m&#x1ED9;t cao h&#x1A1;n. B&#xEA;n c&#x1EA1;nh ch&#x1EA5;t l&#x1B0;&#x1EE3;ng s&#x1EA3;n ph&#x1EA9;m, chi&#x1EBF;c xe c&#x1EA7;n tr&#x1EDF; th&#xE0;nh ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;nh th&#xE2;n thi&#x1EBF;t, mang l&#x1EA1;i nh&#x1EEF;ng tr&#x1EA3;i nghi&#x1EC7;m th&#xFA; v&#x1ECB; v&#xE0; l&#xE0; ni&#x1EC1;m t&#x1EF1; h&#xE0;o c&#x1EE7;a m&#x1ED7;i ch&#x1EE7; s&#x1EDF; h&#x1EEF;u. &#x110;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng cao c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, Toyota ti&#x1EBF;p t&#x1EE5;c c&#x1EA3;i ti&#x1EBF;n v&#xE0; gi&#x1EDB;i thi&#x1EC7;u Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i v&#x1EDB;i <strong>4 gi&#xE1; tr&#x1ECB; n&#x1ED5;i b&#x1EAD;t</strong></em>.&#x201D;</p>
<p>&#xA0; &#xA0; &#xA0;&#xA0;<img src="data/news/3825/vios4.PNG" alt="" width="608" height="496"></p>
<p>Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#xE1;p &#x1EE9;ng &#x111;a d&#x1EA1;ng l&#x1EF1;a ch&#x1ECD;n v&#x1EC1; m&#xE0;u s&#x1EAF;c v&#x1EDB;i vi&#x1EC7;c b&#x1ED5; sung nh&#x1EEF;ng gam m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t m&#x1EDB;i, ph&#xF9; h&#x1EE3;p v&#x1EDB;i kh&#xE1;ch h&#xE0;ng tr&#x1EBB; &amp; kh&#xE1;ch h&#xE0;ng gia &#x111;&#xEC;nh.</p>
<p>B&#xEA;n c&#x1EA1;nh 5 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t hi&#x1EC7;n c&#xF3;: B&#x1EA1;c (1D6), Tr&#x1EAF;ng (040), X&#xE1;m (1G3), &#x110;en (218) v&#xE0; N&#xE2;u v&#xE0;ng (4R0), Vios th&#x1EBF; h&#x1EC7; m&#x1EDB;i 2018 &#x111;&#x1B0;&#x1EE3;c b&#x1ED5; sung th&#xEA;m m&#xE0;u &#x110;&#x1ECF; (3R3) c&#xE1; t&#xED;nh.</p>
<p>T&#x1B0;&#x1A1;ng t&#x1EF1;, m&#xE0;u &#x110;&#x1ECF; (3R3) c&#x169;ng ch&#xED;nh th&#x1EE9;c xu&#x1EA5;t hi&#x1EC7;n tr&#xEA;n Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i 2018, c&#xF9;ng v&#x1EDB;i V&#xE0;ng (6W2) v&#xE0; Cam (4R8), n&#xE2;ng t&#x1ED5;ng s&#x1ED1; m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t c&#x1EE7;a Yaris hi&#x1EC7;n t&#x1EA1;i l&#xEA;n 7.</p>
<p><img src="data/configs/vios.PNG" alt="" width="663" height="150"></p>
<p>V&#x1EDB;i nh&#x1EEF;ng thay &#x111;&#x1ED5;i &#x1EA5;n t&#x1B0;&#x1EE3;ng, ch&#xFA;ng t&#xF4;i hi v&#x1ECD;ng r&#x1EB1;ng Vios, Yaris &#x2013; &#x201C;Thay &#x111;&#x1ED5;i &#x111;&#x1EC3; b&#x1EE9;t ph&#xE1;&#x201D; s&#x1EBD; t&#x1EA1;o ra chu&#x1EA9;n m&#x1EF1;c m&#x1EDB;i trong ph&#xE2;n kh&#xFA;c xe h&#x1EA1;ng trung c&#x1EE1; nh&#x1ECF;.</p>
<p>Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i 2018 s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c b&#xE1;n t&#x1EA1;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c v&#x1EDB;i m&#x1EE9;c gi&#xE1; b&#xE1;n l&#x1EBB; nh&#x1B0; sau:</p>
<p><img src="data/configs/vios2.PNG" alt="" width="656" height="175"></p>
<p><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng </em><em>li&#xEA;n h&#x1EC7; v&#x1EDB;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c, </em><em>truy c&#x1EAD;p website <span style="text-decoration: underline;">http://www.toyota.com.vn</span>; <span style="text-decoration: underline;">http://www.toyotavn.com.vn</span>&#xA0; ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i:</em></p>
<p><em><strong>B&#xE0; Ho&#xE0;ng Th&#x1ECB; Nh&#x1B0; Qu&#x1EF3;nh</strong></em></p>
<p><em>Ph&#xF3; Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng&#xA0; &amp; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</em></p>
<p><em>Kh&#x1ED1;i Ho&#x1EA1;ch &#x111;&#x1ECB;nh Chi&#x1EBF;n l&#x1B0;&#x1EE3;c</em></p>
<p><em>C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam</em></p>
<p><em>Tel: (84-24) 35536878 (ext. 130)</em></p>
<p><em></em></p>
<p><em>Email:&#xA0;<span style="text-decoration: underline;">chithanhpk92@gmail.com</span></em></p>
<p>&#xA0;</p>
<p><strong>TH&#xD4;NG TIN THAM KH&#x1EA2;O</strong></p>
<p><strong>THI&#x1EBE;T K&#x1EBE; C&#x1EA2;M X&#xDA;C</strong></p>
<p>Vios &amp; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i mang &#x111;&#x1EBF;n di&#x1EC7;n m&#x1EA1;o th&#x1EF1;c s&#x1EF1; tr&#x1EBB; trung, n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; &#x111;&#x1EA7;y c&#x1EA3;m x&#xFA;c &#x1EDF; c&#x1EA3; n&#x1ED9;i th&#x1EA5;t v&#xE0; ngo&#x1EA1;i th&#x1EA5;t<strong>. </strong></p>
<p>V&#x1EC1; ngo&#x1EA1;i th&#x1EA5;t, nh&#xEC;n t&#x1EEB; ph&#xED;a tr&#x1B0;&#x1EDB;c, Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i th&#x1EC3; hi&#x1EC7;n r&#xF5; &#x111;&#x1EB7;c tr&#x1B0;ng c&#x1EE7;a ng&#xF4;n ng&#x1EEF; thi&#x1EBF;t k&#x1EBF; &#x201C;Keen Look&#x201D;. <strong>&#x110;&#xE8;n pha h&#x1EB9;p &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1EA9;y sang 2 b&#xEA;n, g&#x1EAF;n li&#x1EC1;n v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t</strong> t&#x1EA1;o c&#x1EA3;m gi&#xE1;c r&#x1ED9;ng r&#xE3;i h&#x1A1;n cho ph&#x1EA7;n &#x111;&#x1EA7;u xe. Ph&#x1EA7;n l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t b&#xEA;n d&#x1B0;&#x1EDB;i tr&#x1EA3;i &#x111;&#x1EC1;u v&#x1EC1; 2 ph&#xED;a v&#x1EDB;i nh&#x1EEF;ng thanh nan c&#xE1; t&#xED;nh, t&#x1EA1;o s&#x1EF1; n&#x103;ng &#x111;&#x1ED9;ng cho ph&#x1EA7;n m&#x1EB7;t tr&#x1B0;&#x1EDB;c c&#x1EE7;a xe. C&#x1EA1;nh d&#x1B0;&#x1EDB;i c&#x1EE7;a m&#x169;i xe v&#x1B0;&#x1A1;n h&#x1EB3;n ra ph&#xED;a tr&#x1B0;&#x1EDB;c mang l&#x1EA1;i v&#x1EBB; ngo&#xE0;i m&#x1EA1;nh m&#x1EBD; v&#xE0; th&#x1EC3; thao h&#x1A1;n. Vios m&#x1EDB;i (phi&#xEA;n b&#x1EA3;n G) v&#xE0; Yaris m&#x1EDB;i &#x111;&#x1EC1;u &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; <strong>&#x111;&#xE8;n LED chi&#x1EBF;u s&#xE1;ng ban ng&#xE0;y </strong>&#x111;&#x1EB7;t ngay ph&#xED;a tr&#xEA;n ph&#x1EA7;n l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t.</p>
<p>Nh&#xEC;n t&#x1EEB; 2 b&#xEA;n, Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1EB3;ng c&#x1EA5;p h&#x1A1;n v&#x1EDB;i nh&#x1EEF;ng &#x111;&#x1B0;&#x1EDD;ng cong &#x201C;c&#xE1; t&#xED;nh&#x201D; ch&#x1EA1;y d&#x1ECD;c t&#x1EEB; c&#x1EA3;n tr&#x1B0;&#x1EDB;c xuy&#xEA;n su&#x1ED1;t chi&#x1EC1;u d&#xE0;i th&#xE2;n xe.&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p>
<p>Nh&#xEC;n t&#x1EEB; ph&#xED;a sau, Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; <strong>c&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u m&#x1EA3;nh, k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i thanh c&#x1EA3;n sau l&#x1EDB;n </strong>mang l&#x1EA1;i c&#x1EA3;m gi&#xE1;c r&#x1ED9;ng r&#xE3;i, kh&#x1ECF;e kh&#x1EAF;n h&#x1A1;n. Ngo&#xE0;i ra, vi&#x1EC7;c c&#xE2;n nh&#x1EAF;c k&#x1EF9; c&#xE0;ng c&#xE1;c ph&#x1EE5; ki&#x1EC7;n c&#x169;ng nh&#x1B0; t&#x1ED1;i gi&#x1EA3;n h&#xF3;a c&#xE1;c chi ti&#x1EBF;t &#x1EDF; kho&#x1EA3;ng gi&#x1EEF;a h&#x1EC7; th&#x1ED1;ng &#x111;&#xE8;n c&#x169;ng g&#xF3;p ph&#x1EA7;n gi&#xFA;p chi&#x1EBF;c xe tr&#x1EDF; n&#xEA;n trang nh&#xE3; h&#x1A1;n.</p>
<p>V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, thi&#x1EBF;t k&#x1EBF; c&#x1EE7;a Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c truy&#x1EC1;n c&#x1EA3;m h&#x1EE9;ng t&#x1EEB; kh&#xE1;i ni&#x1EC7;m &apos;&#x110;&#x1EB3;ng c&#x1EA5;p &amp; C&#x1EA3;m x&#xFA;c&#x2019;. B&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n trung t&#xE2;m &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; l&#x1EA1;i, t&#x1EA1;o c&#x1EA3;m gi&#xE1;c sang tr&#x1ECD;ng, tr&#x1EF1;c quan v&#xE0; r&#x1ED9;ng r&#xE3;i h&#x1A1;n. <strong>H&#x1EC7; th&#x1ED1;ng c&#x1EED;a gi&#xF3; &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i</strong>, tr&#x1EA3;i &#x111;&#x1EC1;u 2 b&#xEA;n v&#x1EDB;i vi&#x1EC1;n b&#x1ECD;c kim lo&#x1EA1;i sang tr&#x1ECD;ng, tinh t&#x1EBF;. <strong>Giao di&#x1EC7;n m&#x1EDB;i c&#x1EE7;a h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a kh&#xF4;ng kh&#xED; </strong>&#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; tr&#x1EF1;c quan, &#x111;&#x1ED3;ng th&#x1EDD;i t&#x1EA1;o c&#x1EA3;m gi&#xE1;c &#x111;&#x1EB3;ng c&#x1EA5;p, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng h&#x1A1;n.</p>
<p><strong>&#xA0;</strong></p>
<p><strong>T&#x102;NG C&#x1AF;&#x1EDC;NG TI&#x1EC6;N NGHI &amp; S&#x1EF0; THO&#x1EA2;I M&#xC1;I CHO NG&#x1AF;&#x1EDC;I L&#xC1;I V&#xC0; H&#xC0;NH KH&#xC1;CH</strong></p>
<p>Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i ti&#x1EC7;n nghi h&#x1A1;n bao gi&#x1EDD; h&#x1EBF;t nh&#x1EDD; nh&#x1EEF;ng thay &#x111;&#x1ED5;i trong thi&#x1EBF;t k&#x1EBF; v&#xE0; nh&#x1EEF;ng trang b&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i &#x111;&#x1B0;&#x1EE3;c b&#x1ED5; sung.</p>
<p>Phi&#xEA;n b&#x1EA3;n 2018 &#x111;&#x1B0;&#x1EE3;c b&#x1ED5; sung nh&#x1EEF;ng t&#xED;nh n&#x103;ng h&#x1ED7; tr&#x1EE3; cho ng&#x1B0;&#x1EDD;i l&#xE1;i nh&#x1B0; <strong>H&#x1EC7; th&#x1ED1;ng m&#x1EDF; kh&#xF3;a v&#xE0; kh&#x1EDF;i &#x111;&#x1ED9;ng th&#xF4;ng minh ( tr&#xEA;n Vios m&#x1EDB;i phi&#xEA;n b&#x1EA3;n G v&#xE0; Yaris m&#x1EDB;i),</strong> <strong>&#x110;&#x1ED3;ng h&#x1ED3; Optitron t&#x1EF1; ph&#xE1;t s&#xE1;ng</strong> t&#x103;ng c&#x1B0;&#x1EDD;ng kh&#x1EA3; n&#x103;ng hi&#x1EC3;n th&#x1ECB; v&#x1EDB;i s&#x1EF1; ch&#xED;nh x&#xE1;c cao (Tr&#xEA;n Vios G m&#x1EDB;i, Vios E CVT m&#x1EDB;i v&#xE0; Yaris m&#x1EDB;i).</p>
<p>Vios m&#x1EDB;i (phi&#xEA;n b&#x1EA3;n G) v&#xE0; Yaris m&#x1EDB;i c&#x169;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; <strong>&#x111;&#x1EA7;u DVD, k&#x1EBF;t h&#x1EE3;p c&#xF9;ng h&#x1EC7; th&#x1ED1;ng &#xE2;m thanh 6 loa ti&#xEA;u chu&#x1EA9;n</strong> mang l&#x1EA1;i tr&#x1EA3;i nghi&#x1EC7;m th&#x1B0;&#x1EDF;ng th&#x1EE9;c &#xE2;m thanh s&#x1ED1;ng &#x111;&#x1ED9;ng.</p>
<p><strong>Vios</strong> <strong>G v&#xE0; Yaris m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; gh&#x1EBF; b&#x1ECD;c da</strong>. Gh&#x1EBF; sau &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; l&#x1EA1;i v&#x1EDB;i kh&#x1EA3; n&#x103;ng ng&#x1EA3; 25&#x2DA;, t&#x103;ng 2&#x2DA; so v&#x1EDB;i phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c &#x111;&#xF3; t&#x1EA1;o c&#x1EA3;m gi&#xE1;c tho&#x1EA3;i m&#xE1;i h&#x1A1;n cho ng&#x1B0;&#x1EDD;i ng&#x1ED3;i. S&#x1EF1; thay &#x111;&#x1ED5;i quan tr&#x1ECD;ng n&#xE0;y t&#x1EA1;o ra nhi&#x1EC1;u kh&#xF4;ng gian h&#x1A1;n gi&#x1EEF;a &#x111;&#xF9;i v&#xE0; th&#xE2;n c&#x1EE7;a h&#xE0;nh kh&#xE1;ch, gi&#x1EA3;m &#xE1;p l&#x1EF1;c hi&#x1EC7;u qu&#x1EA3; l&#xEA;n v&#xF9;ng b&#x1EE5;ng, gi&#xFA;p h&#xEC;nh th&#xE0;nh m&#x1ED9;t t&#x1B0; th&#x1EBF; ng&#x1ED3;i tho&#x1EA3;i m&#xE1;i h&#x1A1;n. Ngo&#xE0;i ra, &#x111;&#x1EC7;m gh&#x1EBF; v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i nh&#x1EB1;m t&#x1ED1;i &#x1B0;u h&#xF3;a ph&#xE2;n ph&#x1ED1;i &#xE1;p l&#x1EF1;c, mang l&#x1EA1;i nh&#x1EEF;ng chuy&#x1EBF;n &#x111;i th&#x1B0; gi&#xE3;n h&#x1A1;n bao gi&#x1EDD; h&#x1EBF;t.</p>
<p>V&#x1EDB;i nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x1B0;a th&#xED;ch s&#x1EF1; t&#x129;nh l&#x1EB7;ng, h&#x1ECD; s&#x1EBD; kh&#xF4;ng ph&#x1EA3;i lo l&#x1EAF;ng v&#x1EC1; ti&#x1EBF;ng &#x1ED3;n khi l&#xE1;i Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i nh&#x1EDD; <strong>h&#x1EC7; th&#x1ED1;ng c&#xE1;ch &#xE2;m &#x111;&#x1EB3;ng c&#x1EA5;p h&#xE0;ng &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c, </strong>&#x111;&#x1B0;&#x1EE3;c t&#x103;ng c&#x1B0;&#x1EDD;ng &#x1EDF; nhi&#x1EC1;u khu v&#x1EF1;c:</p>
<ul>
<li>B&#xEA;n trong v&#xE0; b&#xEA;n ngo&#xE0;i b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n</li>
<li>S&#xE0;n xe, k&#xED;nh ch&#x1EAF;n gi&#xF3; &amp; ph&#x1EA7;n l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t ph&#xED;a tr&#x1B0;&#x1EDB;c</li>
</ul>
<p><strong>H&#x1EC7; th&#x1ED1;ng treo &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i thi&#x1EC7;n</strong> tr&#xEA;n Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; c&#xE2;n b&#x1EB1;ng t&#x1ED1;i &#x1B0;u v&#x1EC1; m&#x1EE9;c &#x111;&#x1ED9; tho&#x1EA3;i m&#xE1;i khi di chuy&#x1EC3;n v&#xE0; &#x1ED5;n &#x111;&#x1ECB;nh khi v&#x1EAD;n h&#xE0;nh. H&#x1EC7; th&#x1ED1;ng l&#xF2; xo, gi&#x1EA3;m x&#xF3;c &#x111;&#x1B0;&#x1EE3;c &#x111;i&#x1EC1;u ch&#x1EC9;nh g&#xF3;p ph&#x1EA7;n mang l&#x1EA1;i nh&#x1EEF;ng h&#xE0;nh tr&#xEC;nh &#xEA;m &#xE1;i.</p>
<p>Ngo&#xE0;i ra, <strong>th&#xE2;n xe c&#x169;ng &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; c&#x1EE9;ng c&#xE1;p</strong> h&#x1A1;n nh&#x1EB1;m l&#xE0;m gi&#x1EA3;m nh&#x1EEF;ng rung &#x111;&#x1ED9;ng kh&#xF4;ng mong mu&#x1ED1;n trong qu&#xE1; tr&#xEC;nh di chuy&#x1EC3;n, th&#xF4;ng qua vi&#x1EC7;c Gia c&#x1ED1; b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n; H&#xE0;n &#x111;i&#x1EC3;m b&#x1ED5; sung t&#x1EA1;i c&#x1ED9;t tr&#x1EE5; B; Thi&#x1EBF;t k&#x1EBF; thanh gi&#x1EB1;ng g&#x1EA7;m xe l&#x1EDB;n h&#x1A1;n, m&#x1EA1;nh m&#x1EBD; h&#x1A1;n; v&#xE0; Th&#xEA;m c&#xE1;c &#x111;i&#x1EC3;m n&#x1ED1;i ph&#xED;a d&#x1B0;&#x1EDB;i xe.</p>
<p><strong>&#xA0;</strong></p>
<p><strong>TRANG B&#x1ECA; AN TO&#xC0;N &#x110;&#x1EB2;NG C&#x1EA4;P</strong></p>
<p>Ch&#x1EE7; s&#x1EDF; h&#x1EEF;u Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i c&#xF3; th&#x1EC3; ho&#xE0;n to&#xE0;n y&#xEA;n t&#xE2;m tr&#xEA;n m&#x1ED7;i h&#xE0;nh tr&#xEC;nh nh&#x1EDD; nh&#x1EEF;ng <strong>trang b&#x1ECB; an to&#xE0;n hi&#x1EC7;n &#x111;&#x1EA1;i &#x111;&#x1EA1;t 5 sao theo ti&#xEA;u chu&#x1EA9;n ASEAN NCAP. </strong></p>
<p>Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i b&#x1ED5; sung <strong>H&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; c&#xE2;n b&#x1EB1;ng th&#xE2;n xe (VSC)</strong>, s&#x1EED; d&#x1EE5;ng nhi&#x1EC1;u c&#x1EA3;m bi&#x1EBF;n kh&#xE1;c nhau &#x111;&#x1EC3; ph&#xE1;t hi&#x1EC7;n li&#x1EC7;u xe c&#xF3; b&#x1ECB; tr&#x1B0;&#x1EE3;t ngang hay kh&#xF4;ng. N&#x1EBF;u c&#xF3;, VSC s&#x1EBD; t&#x1EA1;o ra l&#x1EF1;c phanh m&#x1ED9;t c&#xE1;ch &#x111;&#x1ED9;c l&#x1EAD;p t&#x1EDB;i c&#xE1;c b&#xE1;nh xe, &#x111;&#x1ED3;ng th&#x1EDD;i t&#x1EF1; &#x111;&#x1ED9;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh m&#x1EE9;c &#x111;&#x1ED9; &#x111;&#x1ED9;ng c&#x1A1;. Nh&#x1EEF;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh &#x111;&#x1B0;&#x1EE3;c th&#x1EF1;c hi&#x1EC7;n c&#xF9;ng l&#xFA;c s&#x1EBD; g&#xF3;p ph&#x1EA7;n h&#x1EA1;n ch&#x1EBF; tr&#x1B0;&#x1EE3;t ngang, t&#x1EEB; &#x111;&#xF3; gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i ki&#x1EC3;m so&#xE1;t xe d&#x1EC5; d&#xE0;ng. M&#x1EAB;u xe Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; <strong>7 t&#xFA;i kh&#xED; tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n</strong>, &#x111;&#x1EA3;m b&#x1EA3;o s&#x1EF1; an to&#xE0;n t&#x1ED1;i &#x111;a &#x111;&#x1ED1;i v&#x1EDB;i h&#xE0;nh kh&#xE1;ch tr&#xEA;n xe.</p>
<p><strong>H&#x1EC7; th&#x1ED1;ng</strong> <strong>H&#x1ED7; tr&#x1EE3; kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c (HAC) </strong>c&#x169;ng xu&#x1EA5;t hi&#x1EC7;n tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n c&#x1EE7;a Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i. Trong khi &#x111;&#xF3;, <strong>c&#x1EA3;m bi&#x1EBF;n l&#xF9;i</strong> &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n Yaris G, Vios G CVT v&#xE0; E CVT h&#x1ED7; tr&#x1EE3; l&#xF9;i xe an to&#xE0;n.</p>
<p>Ngo&#xE0;i ra, ng&#x1B0;&#x1EDD;i d&#xF9;ng c&#x169;ng gi&#x1EA3;m &#x111;i ph&#x1EA7;n n&#xE0;o n&#x1ED7;i lo &#x201C;ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1B0;&#x1EDD;ng th&#xE2;n thi&#x1EBF;t&#x201D; b&#x1ECB; m&#x1EA5;t tr&#x1ED9;m nh&#x1EDD; vi&#x1EC7;c b&#x1ED5; sung <strong>H&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng tr&#x1ED9;m (C&#xF2;i b&#xE1;o &#x111;&#x1ED9;ng &amp; M&#xE3; h&#xF3;a &#x111;&#x1ED9;ng c&#x1A1;)</strong> tr&#xEA;n Vios m&#x1EDB;i (phi&#xEA;n b&#x1EA3;n G) v&#xE0; Yaris m&#x1EDB;i.</p>
<p><strong>&#xA0;</strong></p>
<p><strong>KH&#x1EA2; N&#x102;NG V&#x1EAC;N H&#xC0;NH M&#x1AF;&#x1EE2;T M&#xC0;</strong></p>
<p>Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i h&#x1EE9;a h&#x1EB9;n mang l&#x1EA1;i nh&#x1EEF;ng tr&#x1EA3;i nghi&#x1EC7;m th&#xFA; v&#x1ECB; ph&#xED;a sau b&#xE1;nh l&#xE1;i th&#xF4;ng qua m&#x1ED9;t lo&#x1EA1;t nh&#x1EEF;ng c&#x1EA3;i ti&#x1EBF;n v&#xE0; c&#xE1;c t&#xED;nh n&#x103;ng m&#x1EDB;i.</p>
<p>Th&#xE2;n xe v&#xE0; c&#x1ED9;t l&#xE1;i &#x111;&#x1B0;&#x1EE3;c t&#x103;ng &#x111;&#x1ED9; c&#x1EE9;ng, b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n &#x111;&#x1B0;&#x1EE3;c gia c&#x1ED1; g&#xF3;p ph&#x1EA7;n c&#x1EA3;i thi&#x1EC7;n c&#x1EA5;u tr&#xFA;c l&#xE1;i, t&#x1EA1;o c&#x1EA3;m gi&#xE1;c tr&#x1EF1;c di&#x1EC7;n h&#x1A1;n t&#x1EEB; h&#x1EC7; th&#x1ED1;ng l&#xE1;i tr&#x1EE3; l&#x1EF1;c &#x111;i&#x1EC7;n t&#x1EED;.</p>
<p>&#x110;&#x1EA7;u ti&#xEA;n, <strong>h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p (CVT)</strong> tr&#xEA;n Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i v&#xE0; Vios th&#x1EBF; h&#x1EC7; m&#x1EDB;i phi&#xEA;n b&#x1EA3;n G &amp; E CVT &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n &#x111;&#x1EC3; mang l&#x1EA1;i s&#x1EF1; tho&#x1EA3;i m&#xE1;i trong m&#x1ED7;i chuy&#x1EBF;n &#x111;i.</p>
<p>B&#x1EB1;ng c&#xE1;ch k&#x1EBF;t h&#x1EE3;p &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u khi&#x1EC3;n CVT, hi&#x1EC7;u su&#x1EA5;t c&#x1EE7;a m&#x1EAB;u Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i thi&#x1EC7;n, t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0; h&#x1A1;n. So v&#x1EDB;i c&#xE1;c h&#x1EC7; th&#x1ED1;ng tr&#x1B0;&#x1EDB;c &#x111;&#xE2;y, s&#x1EF1; k&#x1EBF;t h&#x1EE3;p m&#x1EDB;i n&#xE0;y cung c&#x1EA5;p kh&#x1EA3; n&#x103;ng ki&#x1EC3;m so&#xE1;t nhanh ch&#xF3;ng v&#xE0; ch&#xED;nh x&#xE1;c t&#x1EF7; l&#x1EC7; gi&#x1EEF;a r&#xF2;ng r&#x1ECD;c v&#xE0; t&#x1ED1;c &#x111;&#x1ED9; ph&#x1EA3;n &#x1EE9;ng v&#x1EDB;i nh&#x1EEF;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh c&#x1EE7;a ng&#x1B0;&#x1EDD;i l&#xE1;i.</p>
<p>H&#x1EC7; th&#x1ED1;ng n&#xE0;y &#x111;&#x1EA3;m b&#x1EA3;o kh&#x1EA3; n&#x103;ng t&#x103;ng t&#x1ED1;c m&#x1EA1;nh m&#x1EBD;, kh&#xF4;ng ch&#x1EC9; trong &#x111;i&#x1EC1;u ki&#x1EC7;n l&#xFD; t&#x1B0;&#x1EDF;ng m&#xE0; c&#xF2;n c&#xF3; th&#x1EC3; th&#xED;ch nghi v&#x1EDB;i c&#xE1;c t&#xEC;nh hu&#x1ED1;ng kh&#xE1;c nhau, ch&#x1EB3;ng h&#x1EA1;n nh&#x1B0; khi l&#xEA;n xu&#x1ED1;ng d&#x1ED1;c.</p>
<p>B&#x1EB1;ng c&#xE1;ch li&#xEA;n t&#x1EE5;c theo d&#xF5;i t&#x1ED1;c &#x111;&#x1ED9; xe, g&#xF3;c &#x111;&#x1EA1;p ch&#xE2;n ga v&#xE0; phanh &#x1EDF; nh&#x1EEF;ng &#x111;i&#x1EC1;u ki&#x1EC7;n kh&#xE1;c nhau, h&#x1EC7; th&#x1ED1;ng CVT th&#xF4;ng minh c&#xF3; th&#x1EC3; h&#x1EA1;n ch&#x1EBF; nh&#x1EEF;ng di chuy&#x1EC3;n kh&#xF4;ng c&#x1EA7;n thi&#x1EBF;t v&#xE0; &#x111;&#x1EA3;m b&#x1EA3;o l&#x1EF1;c truy&#x1EC1;n &#x111;&#x1ED9;ng t&#x1ED1;i &#x1B0;u, ho&#x1EB7;c trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p c&#x1EA7;n thi&#x1EBF;t, phanh &#x111;&#x1ED9;ng c&#x1A1; lu&#xF4;n &#x111;&#x1B0;&#x1EE3;c duy tr&#xEC;.</p>
<p><strong>Th&#xE2;n xe c&#x169;ng &#x111;&#x1B0;&#x1EE3;c &#x111;i&#x1EC1;u ch&#x1EC9;nh v&#x1EDB;i ki&#x1EC3;u d&#xE1;ng kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c</strong>, t&#x1EA1;o s&#x1EF1; &#x1ED5;n &#x111;&#x1ECB;nh khi di chuy&#x1EC3;n.Vi&#x1EC7;c t&#x1ED1;i &#x1B0;u h&#xF3;a hi&#x1EC7;u su&#x1EA5;t kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c kh&#xF4;ng ch&#x1EC9; &#x111;&#x1A1;n gi&#x1EA3;n l&#xE0; &#x111;i&#x1EC1;u ch&#x1EC9;nh lu&#x1ED3;ng kh&#xF4;ng kh&#xED; bao quanh xe. Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c b&#x1ED5; sung c&#xE1;c &#x1ED1;ng d&#x1EAB;n, &#x111;&#x1ED3;ng th&#x1EDD;i &#x111;i&#x1EC1;u ch&#x1EC9;nh t&#x1EA5;m ch&#x1EAF;n b&#xF9;n v&#xE0; ph&#x1EA7;n d&#x1B0;&#x1EDB;i th&#xE2;n gi&#xFA;p chi&#x1EBF;c xe &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; th&#xFA; v&#x1ECB; h&#x1A1;n khi c&#x1EA7;m l&#xE1;i. Ngo&#xE0;i ra, c&#xE1;nh gi&#xF3; &#x111;&#x1B0;&#x1EE3;c g&#x1EAF;n v&#xE0;o c&#x1ED9;t tr&#x1EE5; tr&#x1B0;&#x1EDB;c v&#xE0; c&#x1EE5;m &#x111;&#xE8;n k&#x1EBF;t h&#x1EE3;p ph&#xED;a sau.</p>
<p>Nh&#x1EEF;ng t&#xED;nh n&#x103;ng quan tr&#x1ECD;ng n&#xE0;y t&#x1EA1;o n&#xEA;n c&#xE1;c lu&#x1ED3;ng xo&#xE1;y kh&#xED;, t&#x1EEB; &#x111;&#xF3; gi&#xFA;p t&#x103;ng l&#x1B0;u l&#x1B0;&#x1EE3;ng kh&#xF4;ng kh&#xED; d&#x1ECD;c th&#xE2;n xe, gi&#x1EA3;m thi&#x1EC3;u m&#x1ED9;t c&#xE1;ch hi&#x1EC7;u qu&#x1EA3; lu&#x1ED3;ng kh&#xF4;ng kh&#xED; y&#x1EBF;u s&#xE1;t th&#xE2;n xe, t&#x1EEB; &#x111;&#xF3; t&#x1EA1;o ra lu&#x1ED3;ng kh&#xED; ch&#xED;nh. L&#x1EE3;i &#xED;ch c&#x1EE7;a c&#xE1;nh gi&#xF3; l&#xE0; t&#x103;ng &#x111;&#x1ED9; &#x1ED5;n &#x111;&#x1ECB;nh c&#x1EE7;a xe, &#x111;&#x1EB7;c bi&#x1EC7;t khi di chuy&#x1EC3;n v&#x1EDB;i t&#x1ED1;c &#x111;&#x1ED9; tr&#xEA;n 40 km/h.</p>
<p>K&#x1EBF;t qu&#x1EA3; cu&#x1ED1;i c&#xF9;ng, t&#x1EA5;t c&#x1EA3; nh&#x1EEF;ng s&#x1EF1; thay &#x111;&#x1ED5;i n&#xE0;y gi&#xFA;p vi&#x1EC7;c tr&#x1EA3;i nghi&#x1EC7;m l&#xE1;i xe Vios v&#xE0; Yaris th&#x1EBF; h&#x1EC7; m&#x1EDB;i tr&#x1EDF; n&#xEA;n th&#xFA; v&#x1ECB;, &#x111;&#x1EA1;t hi&#x1EC7;u su&#x1EA5;t cao h&#x1A1;n.</p>
<p>&#xA0;</p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hiace-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3735/ddo5z2.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hiace-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HIACE PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Hiace phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

