---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-fortuner-moi-manh-luc-hao-hoa
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Toyota Vi&#x1EC7;t Nam gi&#x1EDB;i thi&#x1EC7;u xe Fortuner m&#x1EDB;i m&#xE3;nh l&#x1EF1;c h&#xE0;o hoa </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">05.01.2017</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-fortuner-moi-manh-luc-hao-hoa&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-fortuner-moi-manh-luc-hao-hoa" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title201" class="title toyotaFontSize">TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U XE FORTUNER M&#x1EDA;I<br>- M&#xC3;NH L&#x1EF0;C. H&#xC0;O HOA -</h1>
<p class="date toyotaFontSize">05-01-2017</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td><strong><em>H&#xE0; N&#x1ED9;i, 5/1/2017</em></strong> &#x2013; H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u <strong>m&#x1EAB;u xe Fortuner th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1; 2017 - M&#xE3;nh l&#x1EF1;c, H&#xE0;o Hoa v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; ho&#xE0;n to&#xE0;n m&#x1EDB;i, m&#x1EA1;nh m&#x1EBD;, sang tr&#x1ECD;ng v&#xE0; tinh t&#x1EBF; h&#x1A1;n.</strong> M&#x1EAB;u xe m&#x1EDB;i n&#xE0;y c&#x169;ng s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c <strong>t&#x1EEB; ng&#xE0;y h&#xF4;m nay, 5/1/2017.</strong><br>&#xA0;<br>Fortuner b&#x1EAF;t ngu&#x1ED3;n t&#x1EEB; ch&#x1EEF; <strong>&#x201C;fortunate&#x201D; c&#xF3; ngh&#x129;a l&#xE0; s&#x1EF1; may m&#x1EAF;n. Fortuner &#x111;&#xE1;p &#x1EE9;ng m&#x1ED9;t c&#xE1;ch ho&#xE0;n h&#x1EA3;o mong mu&#x1ED1;n s&#x1EDF; h&#x1EEF;u m&#x1ED9;t chi&#x1EBF;c xe m&#xE0; b&#x1EA1;n lu&#xF4;n m&#x1A1; &#x1B0;&#x1EDB;c</strong>. L&#xE0; s&#x1EA3;n ph&#x1EA9;m ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao mang t&#xED;nh to&#xE0;n c&#x1EA7;u, Fortuner mang &#x111;&#x1EBF;n cho kh&#xE1;ch h&#xE0;ng kh&#xF4;ng ch&#x1EC9; th&#x1B0;&#x1A1;ng hi&#x1EC7;u Toyota n&#x1ED5;i ti&#x1EBF;ng v&#x1EC1; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng, &#x111;&#x1ED9; b&#x1EC1;n v&#xE0; &#x111;&#x1ED9; tin c&#x1EAD;y (QDR) m&#xE0; c&#xF2;n ngo&#x1EA1;i th&#x1EA5;t hi&#x1EC7;n &#x111;&#x1EA1;i, n&#x1ED9;i th&#x1EA5;t l&#x1ECB;ch l&#xE3;m, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh &#x1ED5;n &#x111;inh v&#xE0; s&#x1EF1; an to&#xE0;n cao. Ch&#xED;nh v&#xEC; v&#x1EAD;y, k&#x1EC3; t&#x1EEB; khi &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n v&#xE0;o th&#xE1;ng 8 n&#x103;m 2005, Fortuner &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng tr&#xEA;n th&#x1EBF; gi&#x1EDB;i v&#xE0; &#x111;&#x1B0;&#x1EE3;c kh&#xE1;ch h&#xE0;ng ch&#xE0;o &#x111;&#xF3;n n&#x1ED3;ng nhi&#x1EC7;t v&#x1EDB;i doanh s&#x1ED1; b&#xE1;n c&#x1ED9;ng d&#x1ED3;n h&#x1A1;n <strong>1.3 tri&#x1EC7;u chi&#x1EBF;c </strong>t&#xED;nh &#x111;&#x1EBF;n th&#xE1;ng 10/2016.<br>&#xA0;<br>Fortuner l&#xE0; m&#x1ED9;t trong 5 m&#x1EAB;u xe c&#x1EE7;a D&#x1EF1; &#xE1;n Xe &#x111;a d&#x1EE5;ng to&#xE0;n c&#x1EA7;u (IMV) c&#x1EE7;a T&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota &#xA0;Nh&#x1EAD;t B&#x1EA3;n (TMC) nh&#x1EB1;m m&#x1EE5;c &#x111;&#xED;ch s&#x1EA3;n xu&#x1EA5;t nh&#x1EEF;ng m&#x1EAB;u xe b&#xE1;n t&#x1EA3;i v&#xE0; xe &#x111;a d&#x1EE5;ng m&#x1EDB;i v&#x1EDB;i ch&#x1EA5;t l&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u &#x111;&#x1EC3; gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i 140 n&#x1B0;&#x1EDB;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i. V&#xEC; v&#x1EAD;y, c&#xF3; th&#x1EC3; n&#xF3;i <strong>Fortuner ch&#xED;nh l&#xE0; k&#x1EBF;t qu&#x1EA3; c&#x1EE7;a m&#x1ED9;t cu&#x1ED9;c c&#xE1;ch m&#x1EA1;ng v&#x1EDB;i nh&#x1EEF;ng c&#x1EA3;i ti&#x1EBF;n mang t&#xED;nh &#x111;&#x1ED9;t ph&#xE1; &#x1EDF; m&#x1ECD;i l&#x129;nh v&#x1EF1;c, bao g&#x1ED3;m ph&#xE1;t tri&#x1EC3;n s&#x1EA3;n ph&#x1EA9;m, s&#x1EA3;n xu&#x1EA5;t, c&#xF4;ng ngh&#x1EC7; v&#xE0; d&#x1ECB;ch v&#x1EE5;</strong>. &#x110;&#xE2;y l&#xE0; m&#x1ED9;t trong nh&#x1EEF;ng n&#x1ED7; l&#x1EF1;c to l&#x1EDB;n c&#x1EE7;a T&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota nh&#x1EB1;m thi&#x1EBF;t l&#x1EAD;p m&#x1ED9;t chu&#x1EA9;n m&#x1EF1;c m&#x1EDB;i trong ng&#xE0;nh c&#xF4;ng nghi&#x1EC7;p &#xF4; t&#xF4; to&#xE0;n c&#x1EA7;u. Do v&#x1EAD;y, kh&#xF4;ng gi&#x1ED1;ng vi&#x1EC7;c s&#x1EA3;n xu&#x1EA5;t c&#xE1;c m&#x1EAB;u xe kh&#xE1;c, <strong>Fortuner &#x111;&#x1B0;&#x1EE3;c t&#x1EA1;o ra b&#x1EDF;i s&#x1EF1; h&#x1EE3;p t&#xE1;c &#x111;a qu&#x1ED1;c gia v&#xE0; s&#x1EF1; h&#x1ED7; tr&#x1EE3; c&#x1EE7;a h&#x1EC7; th&#x1ED1;ng c&#xE1;c nh&#xE0; cung c&#x1EA5;p c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n c&#x1EA7;u</strong>. &#xA0;<br>&#xA0;<br>V&#xE0;o th&#xE1;ng 2/2009, TMV l&#x1EA7;n &#x111;&#x1EA7;u gi&#x1EDB;i thi&#x1EC7;u Fortuner t&#x1EA1;i Vi&#x1EC7;t Nam v&#xE0; &#x111;&#xE3; nhanh ch&#xF3;ng &#x111;&#x1B0;&#x1EE3;c kh&#xE1;ch h&#xE0;ng tin t&#x1B0;&#x1EDF;ng v&#xE0; l&#x1EF1;a ch&#x1ECD;n. Cho t&#x1EDB;i nay, &#x111;&#xE3; c&#xF3; g&#x1EA7;n 62.500 chi&#x1EBF;c b&#xE1;n ra tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng, gi&#x1EEF; v&#x1EEF;ng th&#x1ECB; ph&#x1EA7;n 50% trong ph&#xE2;n kh&#xFA;c (theo s&#x1ED1; li&#x1EC7;u c&#x1EE7;a VAMA).<br><br>T&#x1EA1;i bu&#x1ED5;i h&#x1ECD;p b&#xE1;o gi&#x1EDB;i thi&#x1EC7;u Fortuner ho&#xE0;n to&#xE0;n m&#x1EDB;i 2017, &#xF4;ng Toru Kinoshita &#x2013; T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c Toyota Vi&#x1EC7;t Nam n&#xF3;i<em>: &#x201C;Hi&#x1EC7;n nay, nhu c&#x1EA7;u v&#xE0; th&#x1ECB; hi&#x1EBF;u c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng &#x111;&#x1ED1;i v&#x1EDB;i xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng &#x111;&#xE3; thay &#x111;&#x1ED5;i. Kh&#xE1;ch h&#xE0;ng ng&#xE0;y nay mong mu&#x1ED1;n m&#x1ED9;t chi&#x1EBF;c xe kh&#xF4;ng ch&#x1EC9; c&#xF3; kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; tr&#xEA;n m&#x1ECD;i &#x111;&#x1ECB;a h&#xEC;nh m&#xE0; c&#xF2;n c&#xF3; thi&#x1EBF;t k&#x1EBF; sang tr&#x1ECD;ng, tinh t&#x1EBF; c&#xF3; th&#x1EC3; thu h&#xFA;t m&#x1ECD;i &#xE1;nh nh&#xEC;n khi di chuy&#x1EC3;n trong th&#xE0;nh ph&#x1ED1;. Do &#x111;&#xF3;, Fortuner th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1; c&#xF3; s&#x1EE9; m&#x1EC7;nh &#x111;&#xE1;p &#x1EE9;ng &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; k&#xEC; v&#x1ECD;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng &#x111;&#x1ED3;ng th&#x1EDD;i duy tr&#xEC; v&#x1ECB; tr&#xED; s&#x1ED1; 1 trong ph&#xE2;n kh&#xFA;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng b&#x1EB1;ng vi&#x1EC7;c duy tr&#xEC; c&#xE1;c kh&#xE1;ch h&#xE0;ng hi&#x1EC7;n t&#x1EA1;i v&#xE0; thu h&#xFA;t th&#xEA;m nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng c&#xE1; nh&#xE2;n m&#x1EDB;i. &#x110;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; thay &#x111;&#x1ED5;i n&#xE0;y, Fortuner th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1; &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EC3; t&#xE1;i &#x111;&#x1ECB;nh ngh&#x129;a kh&#xE1;i ni&#x1EC7;m v&#x1EC1; s&#x1EF1; m&#x1EA1;nh m&#x1EBD; &#x111;i c&#xF9;ng v&#x1EDB;i s&#x1EF1; sang tr&#x1ECD;ng &amp; tinh t&#x1EBF;. Ngo&#xE0;i ra, c&#xF9;ng v&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; c&#x1EA3;i ti&#x1EBF;n v&#xE0; h&#x1ED9;p s&#x1ED1; m&#x1EDB;i, Fortuner 2017 mang &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; v&#x1B0;&#x1EE3;t tr&#x1ED9;i v&#xE0; tr&#x1EDF; th&#xE0;nh m&#x1ED9;t chi&#x1EBF;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng &#x111;&#xED;ch th&#x1EF1;c &#x111;&#x1EA7;y phong c&#xE1;ch v&#xE0; t&#x1EF1; tin&#x201D;.</em><br><br>Fortuner &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u t&#x1EA1;i Vi&#x1EC7;t Nam v&#x1EDB;i 3 phi&#xEA;n b&#x1EA3;n: <strong>Fortuner V 2.7L 4x4 d&#x1EAB;n &#x111;&#x1ED9;ng 2 c&#x1EA7;u b&#xE1;n th&#x1EDD;i gian, &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng, s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p, Fortuner V 2.7L 4x2 d&#x1EAB;n &#x111;&#x1ED9;ng c&#x1EA7;u sau, &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng, s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p v&#xE0; Fortuner G 2.4L 4x2 d&#x1EAB;n &#x111;&#x1ED9;ng c&#x1EA7;u sau s&#x1ED1; s&#xE0;n 6 c&#x1EA5;p, &#x111;&#x1ED9;ng c&#x1A1; d&#x1EA7;u. </strong>Fortuner m&#x1EDB;i c&#xF3; 1 m&#x1EA7;u n&#x1ED9;i th&#x1EA5;t l&#xE0; m&#x1EA7;u n&#xE2;u v&#xE0; 2 m&#x1EA7;u ngo&#x1EA1;i th&#x1EA5;t m&#x1EDB;i &#x1EA5;n t&#x1B0;&#x1EE3;ng ph&#xF9; h&#x1EE3;p v&#x1EDB;i l&#x1EF1;a ch&#x1ECD;n c&#x1EE7;a kh&#xE1;ch h&#xE0;ng: m&#x1EA7;u N&#xE2;u (4W9), m&#x1EA7;u tr&#x1EAF;ng ng&#x1ECD;c trai (070) b&#xEA;n c&#x1EA1;nh c&#xE1;c m&#x1EA7;u hi&#x1EC7;n t&#x1EA1;i l&#xE0; b&#x1EA1;c (1D6), ghi x&#xE1;m (1G3) v&#xE0; &#x111;en (218).<br>&#xA0;<br><strong>TH&#xD4;NG TIN CHI TI&#x1EBE;T V&#x1EC0; FORTUNER HO&#xC0;N TO&#xC0;N M&#x1EDA;I</strong><br><strong><span style="text-decoration: underline;">Thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t &#x2013; Hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; th&#x1EC3; thao</span></strong><br>V&#x1EDB;i thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t ho&#xE0;n to&#xE0;n m&#x1EDB;i, Fortuner 2017 mang phong c&#xE1;ch kh&#x1ECF;e kho&#x1EAF;n, th&#x1EC3; thaov&#xE0; &#x111;&#x1EA7;y c&#xE1; t&#xED;nh&#xA0; c&#x1EE7;a d&#xF2;ng xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng &#x111;&#xED;ch th&#x1EF1;c (SUV).<br><br>Nh&#xEC;n t&#x1ED5;ng th&#x1EC3; t&#x1EEB; ph&#xED;a tr&#x1B0;&#x1EDB;c, &#x1EA5;n t&#x1B0;&#x1EE3;ng &#x111;&#x1EA7;u ti&#xEA;n l&#xE0; c&#x1EA3;n tr&#x1B0;&#x1EDB;c m&#x1EDF; r&#x1ED9;ng sang hai b&#xEA;n l&#xE0;m n&#x1ED5;i b&#x1EAD;t d&#xE1;ng v&#x1EBB; kh&#x1ECF;e kho&#x1EAF;n, th&#x1EC3; thao v&#xE0; ch&#x1EAF;c ch&#x1EAF;n c&#x1EE7;a m&#x1ED9;t chi&#x1EBF;c xe SUV th&#x1EF1;c th&#x1EE5;. Thi&#x1EBF;t k&#x1EBF; c&#x1EA3;n tr&#x1B0;&#x1EDB;c h&#x1A1;i h&#x1B0;&#x1EDB;ng ra ph&#xED;a tr&#x1B0;&#x1EDB;c, v&#x1EDB;i c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng d&#x1EAD;p n&#x1ED5;i g&#xF3;c c&#x1EA1;nh. Thanh n&#x1EB9;p m&#x1EA1; crom &#x1EDF; l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t tr&#xEA;n thi&#x1EBF;t k&#x1EBF; li&#x1EC1;n m&#x1EA1;ch v&#x1EDB;i n&#x1EB9;p crom ph&#xED;a tr&#xEA;n &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c, k&#xE9;o d&#xE0;i v&#x1EC1; ph&#xED;a sau trong khi c&#x1EE5;m &#x111;&#xE8;n pha thi&#x1EBF;t k&#x1EBF; s&#xE2;u v&#xE0;o ph&#x1EA7;n h&#xF4;ng xe gia t&#x103;ng c&#x1EA3;m gi&#xE1;c v&#x1EC1; chi&#x1EC1;u r&#x1ED9;ng c&#x1EE7;a xe. , &#x110;&#xE8;n tr&#x1B0;&#x1EDB;c<strong> d&#x1EA1;ng Bi &#x2013; LED c&#xF4;ng ngh&#x1EC7; projector trang b&#x1ECB; tr&#xEA;n xe Fortuner V 4x4 c&#xF3; t</strong>hi&#x1EBF;t k&#x1EBF; hi&#x1EC7;n &#x111;&#x1EA1;i &#x111;i k&#xE8;m c&#xF9;ng c&#xE1;c trang b&#x1ECB; cao c&#x1EA5;p nh&#x1B0; t&#x1EF1; &#x111;&#x1ED9;ng b&#x1EAD;t t&#x1EAF;t, t&#x1EF1; &#x111;&#x1ED9;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh g&#xF3;c chi&#x1EBF;u, &#x111;&#xE8;n ch&#x1EDD; d&#x1EAB;n &#x111;&#x1B0;&#x1EDD;ng &#x111;i k&#xE8;m c&#xF9;ng d&#x1EA3;i &#x111;&#xE8;n LED ban ng&#xE0;y tinh t&#x1EBF;, sang tr&#x1ECD;ng. &#x1EDE; phi&#xEA;n b&#x1EA3;n Fortuner V v&#xE0; G th&#xEC; &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#xE8;n Bi-Halogen. &#x110;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; tr&#x1B0;&#x1EDB;c &#x1EDF; c&#x1EA3; 3 phi&#xEA;n b&#x1EA3;n c&#xF3; thi&#x1EBF;t k&#x1EBF; m&#x1EA1;nh m&#x1EBD; v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i v&#x1EDB;i tr&#x1ECD;ng t&#xE2;m th&#x1EA5;p, cho c&#x1EA3;m gi&#xE1;c sang tr&#x1ECD;ng v&#xE0; v&#x1EEF;ng ch&#xE3;i h&#x1A1;n.&#xA0;<br><br>Fortuner m&#x1EDB;i 2017 c&#xF3; thi&#x1EBF;t k&#x1EBF; b&#xEA;n h&#xF4;ng li&#x1EC1;n m&#x1EA1;ch, c&#x1EE9;ng c&#xE1;p v&#x1EDB;i c&#xE1;c chi ti&#x1EBF;t d&#x1EAD;p n&#x1ED5;i m&#x1EA1;nh m&#x1EBD;. 3 &#x111;&#x1B0;&#x1EDD;ng n&#xE9;t c&#xE1; t&#xED;nh mang &#x111;&#x1EBF;n c&#x1EA3;m gi&#xE1;c chi&#x1EBF;c xe nh&#x1B0; &#x111;ang chuy&#x1EC3;n &#x111;&#x1ED9;ng g&#x1ED3;m: &#x111;&#x1B0;&#x1EDD;ng 1 t&#x1EEB; &#x111;u&#xF4;i c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c &#x2013; tr&#x1EE5; A &#x2013; gi&#xE1; n&#xF3;c &#x2013; c&#xE1;nh h&#x1B0;&#x1EDB;ng gi&#xF3; tr&#x1EA7;n xe ph&#xED;a sau; &#x111;&#x1B0;&#x1EDD;ng 2 t&#x1EEB; vi&#x1EC1;n c&#xE1;nh c&#x1EED;a tr&#x1B0;&#x1EDB;c &#x2013; vi&#x1EC1;n c&#xE1;nh c&#x1EED;a sau &#x2013; vi&#x1EC1;n c&#x1EED;a s&#x1ED5; sau &#x2013; vi&#x1EC1;n c&#x1EED;a h&#x1EAD;u; &#x111;&#x1B0;&#x1EDD;ng 3 d&#x1EAD;p n&#x1ED5;i ph&#xED;a d&#x1B0;&#x1EDB;i c&#xE1;nh c&#x1EED;a ph&#xED;a tr&#x1B0;&#x1EDB;c &#x2013; c&#xE1;nh c&#x1EED;a ph&#xED;a sau.<br><strong>Gi&#xE1; n&#xF3;c t</strong>h&#x1EC3; thao, n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i <strong>t&#xED;ch h&#x1EE3;p tr&#xEA;n tr&#x1EA7;n xe v&#xE0; g&#x1B0;&#x1A1;ng chi&#x1EBF;u h&#x1EAD;u b&#xEA;n ngo&#xE0;i c&#xF3; k&#xED;ch th&#x1B0;&#x1EDB;c l&#x1EDB;n v&#xE0; t&#xED;ch h&#x1EE3;p &#x111;&#xE8;n b&#xE1;o r&#x1EBD; LED. </strong>V&#xE0;nh xe 17-inch, 6 ch&#x1EA5;u k&#xE9;p th&#x1EC3; thao tr&#xEA;n phi&#xEA;n b&#x1EA3;n V &amp; G 4x2 v&#xE0; v&#xE0;nh xe 18-inch sang tr&#x1ECD;ng m&#x1EA1;nh m&#x1EBD; cho phi&#xEA;n b&#x1EA3;n V 4x4 ph&#xF9; h&#x1EE3;p di chuy&#x1EC3;n trong c&#x1EA3; n&#x1ED9;i &#x111;&#xF4; v&#xE0; offroad.<br><br>Thi&#x1EBF;t k&#x1EBF; c&#x1EE7;a c&#x1EE5;m &#x111;&#xE8;n sau v&#xE0; thanh n&#x1EB9;p bi&#x1EC3;n s&#x1ED1; m&#x1EA1; crom k&#xE9;o d&#xE0;i n&#x1ED1;i li&#x1EC1;n v&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u sau, k&#x1EBF;t h&#x1EE3;p h&#xE0;i h&#xF2;a v&#x1EDB;i c&#x1EA3;n sau d&#xE0;y v&#xE0; c&#x1EE9;ng c&#xE1;p, mang &#x111;&#x1EBF;n s&#x1EF1; ch&#x1EAF;c ch&#x1EAF;n v&#xE0; &#x1ED5;n &#x111;&#x1ECB;nh c&#x1EE7;a 1 chi&#x1EBF;c xe SUV th&#x1EF1;c th&#x1EE5;, v&#x1EDB;i tr&#x1ECD;ng t&#xE2;m xe th&#x1EA5;p.<br><br><strong><span style="text-decoration: underline;">Thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t &#x2013; Sang tr&#x1ECD;ng v&#xE0; Tinh t&#x1EBF; </span></strong><br>Fortuner m&#x1EDB;i n&#x1ED5;i b&#x1EAD;t v&#x1EDB;i n&#x1ED9;i th&#x1EA5;t tinh t&#x1EBF;, hi&#x1EC7;n &#x111;&#x1EA1;i b&#x1EDF;i nh&#x1EEF;ng chi ti&#x1EBF;t &#x111;&#x1B0;&#x1EE3;c trau chu&#x1ED1;t, t&#x1EC9; m&#x1EC9; t&#x1EA1;o h&#xEC;nh &#x1EA3;nh c&#x1EE7;a chi&#x1EBF;c xe SUV sang tr&#x1ECD;ng. Ngay t&#x1EEB; khi b&#x1B0;&#x1EDB;c ch&#xE2;n v&#xE0;o cabin, h&#xE0;nh kh&#xE1;ch s&#x1EBD; c&#x1EA3;m th&#x1EA5;y ho&#xE0;n to&#xE0;n h&#xE0;i l&#xF2;ng v&#x1EDB;i ch&#x1EA5;t li&#x1EC7;u n&#x1ED9;i th&#x1EA5;t m&#x1EA7;u n&#xE2;u cao c&#x1EA5;p &#x111;&#x1B0;&#x1EE3;c b&#xE0;y tr&#xED; kh&#xE1; tinh t&#x1EBF; v&#xE0; c&#xE1;c chi ti&#x1EBF;t b&#x1ECD;c da v&#x1EDB;i vi&#x1EC1;n ch&#x1EC9; kh&#xE2;u xen k&#x1EBD; hay c&#xE1;c chi ti&#x1EBF;t m&#x1EA1; b&#x1EA1;c sang tr&#x1ECD;ng &#xA0;v&#x1EDB;i logo FORTUNER&#xA0; &#x1EDF; nhi&#x1EC1;u v&#x1ECB; tr&#xED;.<br><br>S&#x1EF1; sang tr&#x1ECD;ng c&#x1EE7;a kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t th&#x1EF1;c s&#x1EF1; &#x111;&#x1B0;&#x1EE3;c n&#xE2;ng c&#x1EA5;p tr&#xEA;n Fortuner khi v<strong>&#xF4; l&#x103;ng phi&#xEA;n b&#x1EA3;n Fortuner V 3 ch&#x1EA5;u &#x111;&#x1B0;&#x1EE3;c b&#x1ECD;c da, &#x1ED1;p g&#x1ED7; m&#x1EA1; crom trong khi phi&#xEA;n b&#x1EA3;n Fortuner G s&#x1EED; d&#x1EE5;ng ch&#x1EA5;t li&#x1EC7;u urethane, c&#x1EA3; hai &#x111;&#x1EC1;u t&#xED;ch h&#x1EE3;p c&#xE1;c ph&#xED;m &#x111;i&#x1EC1;u khi&#x1EC3;n &#xE2;m thanh v&#xE0; &#x111;i&#x1EC1;u h&#xF2;a, &#x111;i&#x1EC7;n tho&#x1EA3;i r&#x1EA3;nh tay, &#x111;i&#x1EC1;u ch&#x1EC9;nh gi&#x1ECD;ng n&#xF3;i v&#xF4; c&#xF9;ng ti&#x1EC7;n d&#x1EE5;ng. </strong><br><br><strong>B&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3; Optitron s&#x1EAF;c n&#xE9;t, m&#xE0;n h&#xEC;nh TFT </strong>tr&#xEA;n phi&#xEA;n b&#x1EA3;n V v&#xE0; m&#xE0;n h&#xEC;nh dot tr&#xEA;n phi&#xEA;n b&#x1EA3;n G c&#xF3; m&#xE0;u s&#x1EAF;c tr&#x1EBB; trung v&#xE0; n&#x1ED9;i b&#x1EAD;t h&#x1A1;n, d&#x1EC5; d&#xE0;ng cung c&#x1EA5;p c&#xE1;c th&#xF4;ng tin c&#x1EA7;n thi&#x1EBF;t cho ng&#x1B0;&#x1EDD;i l&#xE1;i. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3; l&#xE0; h&#x1EC7; th&#x1ED1;ng <strong>kh&#x1EDF;i &#x111;&#x1ED9;ng th&#xF4;ng minh, </strong>gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF3; th&#x1EC3; d&#x1EC5; d&#xE0;ng v&#xE0;o v&#xE0; kh&#x1EDF;i &#x111;&#x1ED9;ng xe ch&#x1EC9; v&#x1EDB;i 1 n&#xFA;t b&#x1EA5;m.<br><br><strong>H&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a hai d&#xE0;n l&#x1EA1;nh v&#xE0; c&#x1EED;a gi&#xF3; h&#xE0;ng gh&#x1EBF; th&#x1EE9; 2 t&#x1EF1; &#x111;&#x1ED9;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; cho Fortuner V v&#xE0; &#x111;i&#x1EC1;u ch&#x1EC9;nh tay cho Fortuner G</strong> gi&#xFA;p t&#x1ED1;i &#x111;a h&#xF3;a hi&#x1EC7;u qu&#x1EA3; l&#xE0;m l&#x1EA1;nh v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u. <strong>H&#x1EC7; th&#x1ED1;ng &#xE2;m thanh 6 loa v&#x1EDB;i &#x111;&#x1EA7;u DVD 7 inch c&#x1EA3;m &#x1EE9;ng, k&#x1EBF;t n&#x1ED1;i Bluetooth v&#xE0; &#x111;i&#x1EC7;n tho&#x1EA1;i r&#x1EA3;nh tay cho c&#x1EA3; phi&#xEA;n b&#x1EA3;n V &amp; &#x111;&#x1EA7;u CD k&#x1EBF;t n&#x1ED1;i Bluetooth, &#x111;i&#x1EC7;n tho&#x1EA1;i r&#x1EA3;nh tay cho phi&#xEA;n b&#x1EA3;n G </strong>gi&#xFA;p kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; t&#x1EAD;n h&#x1B0;&#x1EDF;ng &#xE2;m thanh ch&#xE2;n th&#x1EF1;c v&#xE0; s&#x1ED1;ng &#x111;&#x1ED9;ng.<br><br>Gh&#x1EBF; l&#xE1;i ki&#x1EC3;u d&#xE1;ng th&#x1EC3; thao b&#x1EB1;ng da cho phi&#xEA;n b&#x1EA3;n V v&#xE0; b&#x1EB1;ng n&#x1EC9; cao c&#x1EA5;p cho phi&#xEA;n b&#x1EA3;n G, &#xF4;m l&#x1EA5;y ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng, t&#x1EA1;o s&#x1EF1; tho&#x1EA3;i m&#xE1;i d&#xF9; ph&#x1EA3;i di chuy&#x1EC3;n tr&#xEA;n &#x111;&#x1ECB;a h&#xEC;nh ph&#x1EE9;c t&#x1EA1;p hay tr&#xEA;n cung &#x111;&#x1B0;&#x1EDD;ng d&#xE0;i. Fortuner V &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; gh&#x1EBF; l&#xE1;i ch&#x1EC9;nh &#x111;i&#x1EC7;n 8 h&#x1B0;&#x1EDB;ng c&#xF2;n Fortuner G c&#xF3; gh&#x1EBF; l&#xE1;i ch&#x1EC9;nh c&#x1A1; 6 h&#x1B0;&#x1EDB;ng gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i d&#x1EC5; d&#xE0;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh t&#x1B0; th&#x1EBF; l&#xE1;i tho&#x1EA3;i m&#xE1;i nh&#x1EA5;t. H&#xE0;ng gh&#x1EBF; th&#x1EE9; 2 ti&#x1EC7;n nghi h&#x1A1;n v&#x1EDB;i t&#x1EF1;a tay &#x1EDF; gi&#x1EEF;a v&#xE0; thao t&#xE1;c g&#x1EAD;p 1 ch&#x1EA1;m trong khi h&#xE0;ng gh&#x1EBF; th&#x1EE9; 3 c&#xF3; m&#xF3;c treo d&#x1EDD;i v&#x1EC1; tr&#x1EE5; D, t&#x103;ng t&#xED;nh ti&#x1EC7;n d&#x1EE5;ng h&#x1A1;n cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng.<br>&#xA0;<br><strong><span style="text-decoration: underline;">V&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; v&#xE0; &#x1ED5;n &#x111;&#x1ECB;nh</span></strong><br>Fortuner G m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; <strong>&#x111;&#x1ED9;ng c&#x1A1; d&#x1EA7;u </strong><strong>2.4 L 2GD-FTV ho&#xE0;n to&#xE0;n m&#x1EDB;i,</strong> 4 xy lanh th&#x1EB3;ng h&#xE0;ng, v&#x1EDB;i <strong>c&#xF4;ng ngh&#x1EC7; turbo t&#x103;ng &#xE1;p bi&#x1EBF;n thi&#xEA;n</strong> trong &#x111;&#xF3; v&#x1ECB; tr&#xED; &#x111;&#x1EB7;t b&#x1ED9; l&#xE0;m m&#xE1;t kh&#xED; n&#x1EA1;p &#x1EDF; ph&#xED;a tr&#x1B0;&#x1EDB;c l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t v&#xE0; <strong>h&#x1ED9;p s&#x1ED1; tay 6 c&#x1EA5;p</strong> gi&#xFA;p xe v&#x1EAD;n h&#xE0;nh t&#x1ED1;t h&#x1A1;n, &#x111;&#x1ED3;ng th&#x1EDD;i c&#x169;ng y&#xEA;n t&#x129;nh h&#x1A1;n.<br>&#xA0;<img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3515/Capture.PNG" alt="" width="584" height="173"><br><br><strong>Fortuner V m&#x1EDB;i v&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; x&#x103;ng 2TR-FE c&#x1EA3;i ti&#x1EBF;n, 2.7 lit, 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van, tr&#x1EE5;c cam k&#xE9;p, VVT-I k&#xE9;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; 6 c&#x1EA5;p t&#x1EF1; &#x111;&#x1ED9;ng </strong>&#x111;&#x1EA3;m b&#x1EA3;o t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh &#xEA;m &#xE1;i v&#xE0; d&#x1EC5; d&#xE0;ng. H&#x1EC7; th&#x1ED1;ng van ph&#x1ED1;i kh&#xED; th&#xF4;ng minh VVT-i k&#xE9;p l&#xE0; m&#x1ED9;t ti&#x1EBF;n b&#x1ED9; b&#x1EAD;c nh&#x1EA5;t trong vi&#x1EC7;c ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; kh&#x1EA3; n&#x103;ng nhanh ch&#xF3;ng &#x111;&#x1EA1;t t&#x1ED1;c &#x111;&#x1ED9; cao v&#xE0; an to&#xE0;n ngay khi xu&#x1EA5;t ph&#xE1;t.<br><img style="display: block; margin-left: auto; margin-right: auto;" src="data/news/3515/Capture1.PNG" alt="" width="575" height="159">&#xA0;<br>Ri&#xEA;ng v&#x1EDB;i Fortuner V 4x4, <strong>h&#x1EC7; th&#x1ED1;ng 2 c&#x1EA7;u ch&#x1EE7; &#x111;&#x1ED9;ng (4WD) v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng g&#xE0;i c&#x1EA7;u &#x111;i&#x1EC7;n t&#x1EED; v&#xE0; kh&#xF3;a vi sai c&#x1EA7;u sau</strong> gi&#xFA;p xe &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c l&#x1EF1;c k&#xE9;o l&#x1EDB;n nh&#x1EA5;t trong m&#x1ECD;i &#x111;i&#x1EC1;u ki&#x1EC7;n &#x111;&#x1ECB;a h&#xEC;nh, <strong>b&#x1ED9; vi sai h&#x1EA1;n ch&#x1EBF; tr&#x1B0;&#x1EE3;t c&#x1EA3;m &#x1EE9;ng momen xo&#x1EAF;n (Torque LSD)</strong> ph&#xE2;n ph&#x1ED1;i &#x111;&#x1EC1;u momen gi&#x1EEF;a b&#xE1;nh tr&#x1B0;&#x1EDB;c v&#xE0; b&#xE1;nh sau v&#xE0; <strong>h&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t t&#x1ED1;c &#x111;&#x1ED9; Cruise Control</strong> gi&#xFA;p l&#xE1;i xe m&#x1ED9;t c&#xE1;ch &#x1ED5;n &#x111;&#x1ECB;nh, ki&#x1EC3;m so&#xE1;t d&#x1EC5; d&#xE0;ng h&#x1A1;n cho ng&#x1B0;&#x1EDD;i c&#x1EA7;m l&#xE1;i. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; t&#x1ED1;i &#x1B0;u h&#xF3;a t&#xED;nh n&#x103;ng ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u khi s&#x1EED; d&#x1EE5;ng ch&#x1EBF; &#x111;&#x1ED9; l&#xE1;i ECO hay t&#x1ED1;i &#x1B0;u h&#xF3;a t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh nh&#x1B0; v&#x1B0;&#x1EE3;t xe, v&#x1B0;&#x1EE3;t d&#x1ED1;c, ch&#x1EDF; t&#x1EA3;i khi s&#x1EED; d&#x1EE5;ng ch&#x1EBF; &#x111;&#x1ED9; l&#xE1;i POWER.<br><br><strong>H&#x1EC7; th&#x1ED1;ng treo</strong> &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n v&#x1EDB;i treo tr&#x1B0;&#x1EDB;c &#x111;&#x1ED9;c l&#x1EAD;p tay &#x111;&#xF2;n k&#xE9;p v&#xE0; treo sau li&#xEA;n k&#x1EBF;t 4 &#x111;i&#x1EC3;m, xy lanh l&#x1EDB;n h&#x1A1;n, th&#xEA;m thanh c&#x1EA7;n b&#x1EB1;ng cho h&#x1EC7; th&#x1ED1;ng treo sau, t&#x1ED1;i &#x1B0;u h&#xF3;a c&#xE1;c &#x111;i&#x1EC3;m li&#xEA;n k&#x1EBF;t h&#x1EC7; th&#x1ED1;ng treo v&#x1EDB;i g&#x1EA7;m xe. Vi&#x1EC7;c n&#xE2;ng c&#x1EA5;p n&#xE0;y c&#x1EA3;i thi&#x1EC7;n r&#x1EA5;t l&#x1EDB;n h&#x1EC7; th&#x1ED1;ng treo, gi&#xFA;p xe v&#x1EAD;n h&#xE0;nh &#xEA;m &#xE1;i h&#x1A1;n, &#x111;&#x1EE1; rung s&#xF3;c, gi&#x1EA3;m &#x1ED3;n, v&#xE0;o cua, chuy&#x1EC3;n l&#xE0;n ch&#x1EAF;c ch&#x1EAF;n. <strong>Khung g&#x1EA7;m v&#xE0; th&#xE2;n xe s&#x1EED; d&#x1EE5;ng th&#xE9;p c&#x1EE9;ng c&#x1B0;&#x1EDD;ng &#x111;&#x1ED9; cao v&#xE0; th&#xE9;p ch&#x1ED1;ng r&#x1EC9;,</strong> t&#x103;ng &#x111;&#x1ED9; b&#x1EC1;n, &#x111;&#x1ED9; c&#x1EE9;ng cho th&#xE2;n xe v&#x1EDB;i <strong>t</strong><strong>hanh d&#x1EA7;m &#x111;&#x1B0;&#x1EE3;c l&#xE0;m d&#xE0;y h&#x1A1;n 20mm</strong>, t&#x103;ng s&#x1ED1; l&#x1B0;&#x1EE3;ng &#x111;i&#x1EC3;m h&#xE0;n li&#xEA;n k&#x1EBF;t th&#xE2;n xe v&#xE0; g&#x1EA7;m xe, c&#x1EA3;i thi&#x1EC7;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh v&#xE0; b&#x1ED5; sung th&#xEA;m c&#xE1;c t&#x1EA5;m l&#xF3;t s&#xE0;n xe, t&#x103;ng kh&#x1EA3; n&#x103;ng c&#xE1;ch &#xE2;m.<br><br><strong><span style="text-decoration: underline;">Chu&#x1EA9;n m&#x1EF1;c m&#x1EDB;i v&#x1EC1; an to&#xE0;n</span></strong><br>H&#x1EC7; th&#x1ED1;ng an to&#xE0;n c&#x1EE7;a Fortuner m&#x1EDB;i 2017 &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c n&#xE2;ng c&#x1EA5;p to&#xE0;n di&#x1EC7;n b&#x1EB1;ng vi&#x1EC7;c trang b&#x1ECB; th&#xEA;m r&#x1EA5;t nhi&#x1EC1;u c&#xE1;c thi&#x1EBF;t b&#x1ECB; an to&#xE0;n ch&#x1EE7; &#x111;&#x1ED9;ng v&#xE0; th&#x1EE5; &#x111;&#x1ED9;ng, gi&#xFA;p h&#x1EA1;n ch&#x1EBF; t&#x1ED1;i &#x111;a c&#xE1;c t&#xEC;nh hu&#x1ED1;ng r&#x1EE7;i ro. H&#x1EC7; th&#x1ED1;ng n&#xE0;y bao g&#x1ED3;m nh&#x1EEF;ng t&#xED;nh n&#x103;ng an to&#xE0;n ch&#x1EE7; &#x111;&#x1ED9;ng v&#xE0; b&#x1ECB; &#x111;&#x1ED9;ng ti&#xEA;n ti&#x1EBF;n nh&#x1EA5;t, &#x111;&#x1EA3;m b&#x1EA3;o t&#x1ED1;i &#x111;a s&#x1EF1; an to&#xE0;n cho h&#xE0;nh kh&#xE1;ch tr&#xEA;n xe.<br><br>&#x110;&#x1B0;&#x1EE3;c trang b&#x1ECB; phanh tr&#x1B0;&#x1EDB;c &#x111;&#x129;a th&#xF4;ng gi&#xF3;, phanh sau tang tr&#x1ED1;ng gi&#xFA;p Fortuner m&#x1EDB;i &#x111;&#x1EA3;m b&#x1EA3;o l&#x1EF1;c phanh trong m&#x1ECD;i &#x111;i&#x1EC1;u ki&#x1EC7;n. C&#xE1;c c&#xF4;ng ngh&#x1EC7; &#x111;i&#x1EC7;n t&#x1EED; ABS, EBD, BA gi&#xFA;p n&#xE2;ng cao an to&#xE0;n trong t&#xEC;nh hu&#x1ED1;ng ch&#x1EDF; t&#x1EA3;i hay v&#xE0;o cua. H&#x1EC7; th&#x1ED1;ng c&#xE2;n b&#x1EB1;ng &#x111;i&#x1EC7;n t&#x1EED; VSC (Fortuner V) v&#x1EDB;i c&#xF4;ng t&#x1EAF;c t&#x1EAF;t OFF ki&#x1EC3;m so&#xE1;t c&#xF4;ng su&#x1EA5;t &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; ph&#xE2;n b&#x1ED5; l&#x1EF1;c phanh h&#x1EE3;p l&#xFD; t&#x1EDB;i t&#x1EEB;ng b&#xE1;nh xe, nh&#x1EDD; &#x111;&#xF3; gi&#x1EA3;m thi&#x1EC3;u nguy c&#x1A1; m&#x1EA5;t l&#xE1;i v&#xE0; tr&#x1B0;&#x1EE3;t b&#xE1;nh xe &#x111;&#x1EB7;c bi&#x1EC7;t tr&#xEA;n c&#xE1;c cung &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t hay khi v&#xE0;o cua g&#x1EA5;p. H&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t l&#x1EF1;c k&#xE9;o ch&#x1EE7; &#x111;&#x1ED9;ng A- TRC (Fortuner V4x4) t&#xE1;c &#x111;&#x1ED9;ng l&#xEA;n c&#xF4;ng su&#x1EA5;t &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; l&#x1EF1;c phanh &#x1EDF; m&#x1ED7;i b&#xE1;nh xe, nh&#x1EDD; &#x111;&#xF3; gi&#xFA;p chi&#x1EBF;c xe c&#xF3; th&#x1EC3; d&#x1EC5; d&#xE0;ng t&#x103;ng t&#x1ED1;c v&#xE0; kh&#x1EDF;i h&#xE0;nh tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t. H&#x1EC7; th&#x1ED1;ng kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c HAC (Fortuner V), h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; xu&#x1ED1;ng d&#x1ED1;c DAC (Fortuner V 4x4) gi&#xFA;p kh&#xE1;ch h&#xE0;ng y&#xEA;n t&#xE2;m h&#x1A1;n khi v&#x1EAD;n h&#xE0;nh xe &#x1EDF; nh&#x1EEF;ng cung &#x111;&#x1B0;&#x1EDD;ng kh&#xF3;.<br><br>&#x110;&#x1EB7;c bi&#x1EC7;t, Fortuner V 4x4 &#x111;&#x1B0;&#x1EE3;c l&#x1EAF;p th&#xEA;m <strong>camera l&#xF9;i</strong> gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i nh&#x1EAD;n bi&#x1EBF;t &#x111;&#x1B0;&#x1EE3;c ch&#x1B0;&#x1EDB;ng ng&#x1EA1;i v&#x1EAD;t khi &#x111;&#x1ED7; v&#xE0; gi&#x1EEF; &#x111;&#x1B0;&#x1EE3;c kho&#x1EA3;ng c&#xE1;ch an to&#xE0;n cho xe.<br><br>&#x110;&#x1EC3; b&#x1EA3;o v&#x1EC7; cho ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c kh&#x1ECF;i va ch&#x1EA1;m, Fortuner V 4x4 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; 2 t&#xFA;i kh&#xED; tr&#x1B0;&#x1EDB;c, 2 t&#xFA;i kh&#xED; b&#xEA;n ph&#xED;a tr&#x1B0;&#x1EDB;c, 2 t&#xFA;i kh&#xED; r&#xE8;m v&#xE0; 1 t&#xFA;i kh&#xED; &#x111;&#x1EA7;u g&#x1ED1;i ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF2;n Fortuner V &amp; G 4x2 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; 2 t&#xFA;i kh&#xED; tr&#x1B0;&#x1EDB;c, 1 t&#xFA;i kh&#xED; &#x111;&#x1EA7;u g&#x1ED1;i d&#xE0;nh cho ng&#x1B0;&#x1EDD;i l&#xE1;i.<br><br>V&#x1EDB;i <strong>Fortuner m&#x1EDB;i &#x2013; M&#xE3;nh l&#x1EF1;c. H&#xE0;o Hoa, </strong>Toyota Vi&#x1EC7;t Nam hy v&#x1ECD;ng mang &#x111;&#x1EBF;n m&#x1ED9;t phong c&#xE1;ch v&#xE0; gi&#xE1; tr&#x1ECB; s&#x1ED1;ng m&#x1EDB;i cho ng&#x1B0;&#x1EDD;i d&#xE2;n Vi&#x1EC7;t Nam, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng tr&#x1EBB; th&#xE0;nh &#x111;&#x1EA1;t, lu&#xF4;n mong mu&#x1ED1;n kh&#x1EB3;ng &#x111;&#x1ECB;nh b&#x1EA3;n th&#xE2;n v&#xE0; &#x111;&#x1EA7;y c&#xE1; t&#xED;nh. V&#x1EDB;i th&#x1B0;&#x1A1;ng hi&#x1EC7;u uy t&#xED;n c&#xF9;ng nh&#x1EEF;ng &#x111;&#x1EB7;c t&#xED;nh &#x1EA5;n t&#x1B0;&#x1EE3;ng c&#x1EE7;a Fortuner m&#x1EDB;i 2017, TMV mong mu&#x1ED1;n cung c&#x1EA5;p th&#xEA;m m&#x1ED9;t s&#x1EA3;n ph&#x1EA9;m c&#x1EA1;nh tranh v&#x1EDB;i nh&#x1EEF;ng d&#x1ECB;ch v&#x1EE5; sau b&#xE1;n h&#xE0;ng ho&#xE0;n h&#x1EA3;o cho kh&#xE1;ch h&#xE0;ng.<br><br>&#x110;&#x1EB7;t m&#x1EE5;c ti&#xEA;u b&#xE1;n h&#xE0;ng l&#xE0; <strong>1.000 </strong>xe/th&#xE1;ng, TMV s&#x1EBD; kh&#xF4;ng ng&#x1EEB;ng t&#x103;ng c&#x1B0;&#x1EDD;ng ho&#x1EA1;t &#x111;&#x1ED9;ng b&#xE1;n h&#xE0;ng v&#xE0; sau b&#xE1;n h&#xE0;ng nh&#x1EB1;m gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u c&#x1EE7;a Fortuner v&#x1EC1; doanh s&#x1ED1; b&#xE1;n h&#xE0;ng v&#xE0; th&#x1ECB; ph&#x1EA7;n trong ph&#xE2;n kh&#xFA;c xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng. B&#x1EB1;ng vi&#x1EC7;c t&#x1ED1;i &#x1B0;u h&#xF3;a ngu&#x1ED3;n l&#x1EF1;c v&#xE0; nh&#x1EEF;ng l&#x1EE3;i th&#x1EBF; c&#x1EE7;a s&#x1EA3;n ph&#x1EA9;m &#x111;&#x1EA1;t ti&#xEA;u chu&#x1EA9;n ch&#x1EA5;t l&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u nh&#x1EB1;m mang l&#x1EA1;i nhi&#x1EC1;u l&#x1EE3;i &#xED;ch nh&#x1EA5;t cho kh&#xE1;ch h&#xE0;ng, Fortuner m&#x1EDB;i l&#xE0; m&#x1ED9;t l&#x1EF1;a ch&#x1ECD;n s&#xE1;ng su&#x1ED1;t cho kh&#xE1;ch h&#xE0;ng v&#x1EDB;i m&#x1EE9;c gi&#xE1; c&#x1EA1;nh tranh nh&#x1B0; sau:<br>&#xA0;
<table class="table_border" style="width: 630px;" border="1" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td style="height: 32px; width: 372px; text-align: center;"><strong>M&#x1EAB;u xe</strong></td>
<td style="height: 32px; width: 258px; text-align: center;"><strong>Gi&#xE1; b&#xE1;n l&#x1EBB; (&#x111;&#xE3; bao g&#x1ED3;m VAT)</strong></td>
</tr>
<tr>
<td style="height: 72px; width: 372px;">
<h4>Fortuner V 2.7 4x4 6 AT</h4>
<h4>&#x110;&#x1ED9;ng c&#x1A1; x&#x103;ng 2TR-FE, 2.7 lit, 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van, tr&#x1EE5;c cam k&#xE9;p, VVT-I k&#xE9;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; 6 c&#x1EA5;p t&#x1EF1; &#x111;&#x1ED9;ng</h4>
</td>
<td style="height: 72px; width: 258px;">&#xA0;
<div style="text-align: center;">1.308.000.000 VN&#x110;</div>
</td>
</tr>
<tr>
<td style="height: 72px; width: 372px;">
<h4>Fortuner V 2.7 4x2 6 AT</h4>
<h4>&#x110;&#x1ED9;ng c&#x1A1; x&#x103;ng 2TR-FE, 2.7 lit, 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van, tr&#x1EE5;c cam k&#xE9;p, VVT-I k&#xE9;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; 6 c&#x1EA5;p t&#x1EF1; &#x111;&#x1ED9;ng</h4>
</td>
<td style="height: 72px; width: 258px;">&#xA0;
<div style="text-align: center;">1.149.000.000 VN&#x110;</div>
</td>
</tr>
<tr>
<td style="height: 72px; width: 372px;">
<h4>Fortuner G 2.4 4x2 6 MT</h4>
<h4>&#x110;&#x1ED9;ng c&#x1A1; d&#x1EA7;u 2GD-FTV, 2.4 lit, 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van, tr&#x1EE5;c cam k&#xE9;p, turbo n&#x1EA1;p c&#xF9;ng h&#x1ED9;p s&#x1ED1; s&#xE0;n 6 c&#x1EA5;p</h4>
</td>
<td style="height: 72px; width: 258px;">&#xA0;
<div style="text-align: center;">981.000.000 VN&#x110;</div>
</td>
</tr>
</tbody>
</table>
&#xA0;<br><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p website </em><a href="http://www.toyotavn.com.vn/"><em>http://www.toyotavn.com.vn</em></a><em> ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i:</em><br><strong>B&#xE0; Ho&#xE0;ng Nh&#x1B0; Qu&#x1EF3;nh</strong><br>Ph&#xF3; Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng &amp; Tr&#xE1;ch nhi&#x1EC7;m x&#xE3; h&#x1ED9;i<br>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam<br>T&#x1EA7;ng 8, T&#xF2;a nh&#xE0; Lotte Centre H&#xE0; N&#x1ED9;i, 54 Li&#x1EC5;u Giai, Ph&#x1B0;&#x1EDD;ng C&#x1ED1;ng V&#x1ECB;, Qu&#x1EAD;n Ba &#x110;&#xEC;nh, H&#xE0; N&#x1ED9;i<br>Tel: 04. 3553.6878 - 98<br>Fax: (84-4) 35536841- 42<br>Email:&#xA0;<a href="mailto:chithanhpk92@gmail.com">chithanhpk92@gmail.com</a><br>&#xA0;<br>&#xA0;</td>
</tr>
</tbody>
</table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

