---
layout: default
permalink: tin-tuc/tin-khuyen-mai//toyota-viet-nam-thuc-hien-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-va-corolla-altis
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Toyota Vi&#x1EC7;t Nam th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i cho kh&#xE1;ch h&#xE0;ng mua xe Vios v&#xE0; Corolla Altis </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">15.07.2016</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/toyota-viet-nam-thuc-hien-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-va-corolla-altis&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-khuyen-mai/toyota-viet-nam-thuc-hien-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-va-corolla-altis" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title183" class="title toyotaFontSize">Toyota Vi&#x1EC7;t Nam th&#x1EF1;c hi&#x1EC7;n ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i cho kh&#xE1;ch h&#xE0;ng mua xe Vios v&#xE0; Corolla Altis</h1>
<p class="date toyotaFontSize">15-07-2016</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td><span style="FONT-SIZE: 12px"><strong><em>H&#xE0; N&#x1ED9;i, 15/07/2016</em></strong> - C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n <strong>&#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i Vios &#x2013; Corolla Altis&#x201D; </strong>d&#xE0;nh cho t&#x1EA5;t c&#x1EA3; c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Vios ho&#x1EB7;c Corolla Altis&#x2013; nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x111;&#xE3; thanh to&#xE1;n &#x111;&#x1EA7;y &#x111;&#x1EE7; v&#xE0; nh&#x1EAD;n xe trong kho&#x1EA3;ng th&#x1EDD;i gian t&#x1EEB; ng&#xE0;y<strong> 15/07/2016 &#x111;&#x1EBF;n h&#x1EBF;t ng&#xE0;y 15/09/2016</strong>. Ch&#x1B0;&#x1A1;ng tr&#xEC;nh n&#xE0;y &#x111;&#x1B0;&#x1EE3;c ch&#xED;nh th&#x1EE9;c tri&#x1EC3;n khai k&#x1EC3; t&#x1EEB; ng&#xE0;y <strong>15/07/2016</strong> t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c. Nh&#x1B0; v&#x1EAD;y, <strong>sau khi &#x111;i&#x1EC1;u ch&#x1EC9;nh gi&#x1EA3;m gi&#xE1; b&#xE1;n l&#x1EBB; cho 2 d&#xF2;ng xe n&#xE0;y &#xE1;p d&#x1EE5;ng t&#x1EEB; 1/7/2016</strong>, TMV ti&#x1EBF;p t&#x1EE5;c mang &#x111;&#x1EBF;n nh&#x1EEF;ng l&#x1EE3;i &#xED;ch nhi&#x1EC1;u h&#x1A1;n v&#xE0; s&#x1B0;&#x323; ha&#x300;i lo&#x300;ng cao nh&#xE2;&#x301;t cho nh&#x1EEF;ng kha&#x301;ch ha&#x300;ng y&#xEA;u m&#xEA;&#x301;n va&#x300; tin d&#xF9;ng s&#x1EA3;n ph&#x1EA9;m Vios v&#xE0; Corolla Altis n&#xF3;i ri&#xEA;ng c&#x169;ng nh&#x1B0; th&#x1B0;&#x1A1;ng hi&#xEA;&#x323;u Toyota n&#xF3;i chung.<br><br>Theo &#x111;&#xF3;, trong th&#x1EDD;i gian c&#x1EE7;a ch&#x1B0;&#x1A1;ng tr&#xEC;nh, c&#xE1;c kh&#xE1;ch h&#xE0;ng &#x111;&#xE3; thanh to&#xE1;n v&#xE0; nh&#x1EAD;n xe Toyota Vios (g&#x1ED3;m 3 phi&#xEA;n b&#x1EA3;n Vios G, Vios E v&#xE0; Vios J) ho&#x1EB7;c Toyota Corolla Altis (g&#x1ED3;m c&#x1EA3; 3 phi&#xEA;n b&#x1EA3;n Corolla 2.0AT, 1.8AT v&#xE0; 1.8MT), s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c <strong>nh&#x1EAD;n 1 n&#x103;m b&#x1EA3;o hi&#x1EC3;m v&#x1EAD;t ch&#x1EA5;t xe (t&#x1B0;&#x1A1;ng &#x111;&#x1B0;&#x1A1;ng 1.5% gi&#xE1; tr&#x1ECB; xe)</strong>. C&#x1EE5; th&#x1EC3;, b&#x1EA3;o hi&#x1EC3;m v&#x1EAD;t ch&#x1EA5;t xe &#xF4; t&#xF4; s&#x1EBD; bao g&#x1ED3;m b&#x1EA3;o hi&#x1EC3;m thi&#x1EC7;t h&#x1EA1;i v&#x1EAD;t ch&#x1EA5;t c&#x1EE7;a ri&#xEA;ng ph&#x1EA7;n th&#xE2;n, v&#x1ECF; xe v&#xE0; m&#x1EA5;t c&#x1EAF;p to&#xE0;n b&#x1ED9; xe, b&#x1EA3;o hi&#x1EC3;m th&#x1EE7;y k&#xED;ch, s&#x1EED;a ch&#x1EEF;a &amp; thay th&#x1EBF; ph&#x1EE5; t&#xF9;ng Toyota ch&#xED;nh h&#xE3;ng (kh&#xF4;ng t&#xED;nh kh&#x1EA5;u hao). Trong khi &#x111;&#xF3;, b&#x1EA3;o hi&#x1EC3;m tai n&#x1EA1;n cho ng&#x1B0;&#x1EDD;i ng&#x1ED3;i tr&#xEA;n xe s&#x1EBD; c&#xF3; m&#x1EE9;c tr&#xE1;ch nhi&#x1EC7;m l&#xE0; 100 tri&#x1EC7;u &#x111;&#x1ED3;ng/ng&#x1B0;&#x1EDD;i/n&#x103;m. Kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; l&#x1EF1;a ch&#x1ECD;n 01 trong 2 c&#xF4;ng ty b&#x1EA3;o hi&#x1EC3;m l&#xE0; B&#x1EA3;o Vi&#x1EC7;t v&#xE0; Liberty.</span><br>&#xA0; 
<div style="TEXT-ALIGN: center"><span style="FONT-SIZE: 12px"><img style="HEIGHT: 250px; WIDTH: 493px" alt="" src="/data/news/129/o69vkyox.png"></span></div><br><span style="FONT-SIZE: 12px"><strong>Corolla Altis &#x2013;M&#xEA; ho&#x1EB7;c &#x111;&#x1EBF;n t&#x1EEB;ng &#x111;&#x1B0;&#x1EDD;ng n&#xE9;t</strong><br>L&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n xu&#x1EA5;t hi&#x1EC7;n v&#xE0;o n&#x103;m 1966 t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n, tr&#x1EA3;i qua 10 th&#x1EBF; h&#x1EC7; c&#x1EA3;i ti&#x1EBF;n, v&#xE0; trong su&#x1ED1;t 48 n&#x103;m ph&#xE1;t tri&#x1EC3;n, v&#x1EDB;i ch&#x1EA5;t l&#x1B0;&#x1EE3;ng v&#x1B0;&#x1EE3;t tr&#x1ED9;i, ki&#x1EC3;u d&#xE1;ng thu h&#xFA;t, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u, Corolla tr&#x1EDF; th&#xE0;nh &#x201C;m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c y&#xEA;u th&#xED;ch nh&#x1EA5;t to&#xE0;n c&#x1EA7;u&#x201D; v&#x1EDB;i t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n &#x1EA5;n t&#x1B0;&#x1EE3;ng l&#xEA;n t&#x1EDB;i tr&#xEA;n <strong>42 </strong>tri&#x1EC7;u xe, c&#x169;ng nh&#x1B0; lu&#xF4;n gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; l&#xE0; d&#xF2;ng xe du l&#x1ECB;ch b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t th&#x1EBF; gi&#x1EDB;i. Hi&#x1EC7;n Corolla Altis &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i 16 n&#x1B0;&#x1EDB;c/ khu v&#x1EF1;c v&#xE0; c&#xF3; m&#x1EB7;t t&#x1EA1;i 154 n&#x1B0;&#x1EDB;c tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i. T&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Corolla l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o n&#x103;m 1996. Trong 20 n&#x103;m ph&#xE1;t tri&#x1EC3;n t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, v&#x1EDB;i 9 l&#x1EA7;n thay &#x111;&#x1ED5;i v&#xE0; c&#x1EA3;i ti&#x1EBF;n, Corolla Altis &#x111;&#xE3; chinh ph&#x1EE5;c &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng kh&#xF3; t&#xED;nh v&#xE0; nhanh ch&#xF3;ng tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng v&#x1EDB;i t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n c&#x1ED9;ng d&#x1ED3;n &#x111;&#x1EA1;t h&#x1A1;n <strong>57.700</strong> xe (t&#xED;nh &#x111;&#x1EBF;n h&#x1EBF;t th&#xE1;ng 6/2016).<br>&#x110;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng t&#x1ED1;t h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, th&#xE1;ng 5 v&#x1EEB;a qua, TMV gi&#x1EDB;i thi&#x1EC7;u Corolla Altis m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n v&#x1EDB;i nhi&#x1EC1;u t&#xED;nh n&#x103;ng h&#x1A1;n nh&#x1B0; G&#x1B0;&#x1A1;ng chi&#x1EBF;u h&#x1EAD;u ch&#x1EC9;nh &#x111;i&#x1EC7;n, t&#x1EF1; &#x111;&#x1ED9;ng g&#x1EAD;p, c&#xF3; m&#xE0;u c&#xF9;ng m&#xE0;u th&#xE2;n xe, DVD 7 inch t&#xED;ch h&#x1EE3;p th&#xEA;m k&#x1EBF;t n&#x1ED1;i HDMI, Wifi, v&#xE0; c&#xF3; th&#x1EC3; &#x111;i&#x1EC1;u khi&#x1EC3;n b&#x1EB1;ng gi&#x1ECD;ng n&#xF3;i tr&#xEA;n phi&#xEA;n b&#x1EA3;n 2.0V CVT, m&#xE0;n h&#xEC;nh hi&#x1EC3;n th&#x1ECB; &#x111;a th&#xF4;ng tin TFT4.2 inch m&#x1EA7;u thay v&#xEC; &#x111;&#x1A1;n s&#x1EAF;c nh&#x1B0; phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n. V&#x1EDB;i thi&#x1EBF;t k&#x1EBF; s&#x1EAF;c s&#x1EA3;o v&#xE0; &#x111;&#x1ED9;t ph&#xE1;, k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i n&#x1ED9;i th&#x1EA5;t sang tr&#x1ECD;ng tinh t&#x1EBF;, c&#xF9;ng v&#x1EDB;i kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng v&#x1EAB;n &#x111;&#x1EA3;m b&#x1EA3;o ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x1B0;u, Corolla Altis m&#x1EDB;i ho&#xE0;n to&#xE0;n &#x111;&#xE1;p &#x1EE9;ng s&#x1EF1; mong &#x111;&#x1EE3;i c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng.<br><br>T&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, TMV gi&#x1EDB;i thi&#x1EC7;u Corolla Altis 2016 v&#x1EDB;i 3 phi&#xEA;n b&#x1EA3;n: phi&#xEA;n b&#x1EA3;n 2.0V h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p th&#xF4;ng minh CVT-i, phi&#xEA;n b&#x1EA3;n 1.8G h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p CVT v&#xE0; phi&#xEA;n b&#x1EA3;n 1.8G s&#x1ED1; s&#xE0;n 6 c&#x1EA5;p v&#x1EDB;i phi&#xEA;n b&#x1EA3;n m&#x1EDB;i 3 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t g&#x1ED3;m: N&#xE2;u &#xE1;nh &#x111;&#x1ED3;ng, &#x110;en v&#xE0; B&#x1EA1;c. V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, phi&#xEA;n b&#x1EA3;n 2.0V CVT &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; n&#x1ED9;i th&#x1EA5;t da m&#xE0;u &#x110;en th&#x1EC3; hi&#x1EC7;n s&#x1EF1; sang tr&#x1ECD;ng v&#xE0; &#x111;&#x1EB3;ng c&#x1EA5;p; phi&#xEA;n b&#x1EA3;n 1.8G CVT s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng c&#xF3; n&#x1ED9;i th&#x1EA5;t da v&#x1EDB;i 2 m&#xE0;u: m&#xE0;u Be v&#xE0; m&#xE0;u &#x110;en, trong khi &#x111;&#xF3; phi&#xEA;n b&#x1EA3;n 1.8G s&#x1ED1; s&#xE0;n c&#xF3; n&#x1ED9;i th&#x1EA5;t n&#x1EC9; m&#xE0;u Be<br><br><strong>Vios - S&#xE0;nh &#x111;i&#x1EC7;u m&#x1ECD;i g&#xF3;c nh&#xEC;n</strong><br>Vios &#x111;&#x1B0;&#x1EE3;c ph&#xE1;t tri&#x1EC3;n ri&#xEA;ng cho khu v&#x1EF1;c ch&#xE2;u &#xC1; va&#x300; do&#x300;ng xe na&#x300;y &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; cao tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng c&#x169;ng nh&#x1B0; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; quan t&#xE2;m v&#xE0; &#x1B0;a chu&#x1ED9;ng c&#x1EE7;a nhi&#x1EC1;u kh&#xE1;ch h&#xE0;ng &#x1EDF; m&#x1ECD;i l&#x1EE9;a tu&#x1ED5;i. T&#x1EA1;i Vi&#x1EC7;t Nam, Vios l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o th&#xE1;ng 8 n&#x103;m 2003 v&#xE0; lu&#xF4;n gi&#x1EEF; v&#x1ECB; tr&#xED; <strong>d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c sedan c&#x1A1;&#x303; nh&#x1ECF;</strong> v&#x1EDB;i doanh s&#x1ED1; t&#xED;ch l&#x169;y &#x111;&#x1EA1;t h&#x1A1;n <strong>66.700</strong> <strong>xe, </strong>chi&#x1EBF;m x&#x1EA5;p x&#x1EC9; <strong>50 % th&#x1ECB; ph&#x1EA7;n trung b&#xEC;nh</strong> t&#x1EEB; ng&#xE0;y &#x111;&#x1EA7;u ra m&#x1EAF;t cho &#x111;&#x1EBF;n nay. Ch&#x1EC9; ri&#xEA;ng trong 6 th&#xE1;ng &#x111;&#x1EA7;u n&#x103;m 2016, &#x111;&#xE3; c&#xF3; <strong>6.467</strong> chi&#x1EBF;c xe Vios t&#x1EDB;i tay kh&#xE1;ch h&#xE0;ng Vi&#x1EC7;t Nam.<br><br>Tr&#xEA;n th&#x1EF1;c t&#x1EBF;, Vios kh&#xF4;ng ch&#x1EC9; g&#xE2;y &#x1EA5;n t&#x1B0;&#x1EE3;ng b&#x1EDF;i thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t s&#x1EAF;c s&#x1EA3;o, kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t tinh t&#x1EBF; m&#xE0; c&#xF2;n c&#xF3; s&#x1EF1; v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; v&#xE0; &#x111;&#x1ED9; an to&#xE0;n ti&#xEA;u chu&#x1EA9;n. V&#x1EDB;i t&#x1EA5;t c&#x1EA3; nh&#x1EEF;ng y&#x1EBF;u t&#x1ED1; &#x111;&#xF3;, c&#xF9;ng v&#x1EDB;i m&#x1EE9;c gi&#xE1; h&#x1EE3;p l&#xFD;, chi&#x1EBF;c xe Vios l&#xE0; s&#x1B0;&#x323; l&#x1B0;&#x323;a cho&#x323;n t&#x1ED1;t nh&#x1EA5;t cho kha&#x301;ch ha&#x300;ng. &#x1EDE; th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam, Vios bao g&#x1ED3;m c&#xE1;c phi&#xEA;n b&#x1EA3;n: Vios 1.5G (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng), Vios 1.5E (s&#x1ED1; tay), Vios J (s&#x1ED1; tay) v&#xE0; Vios Limo (s&#x1ED1; tay) c&#xF9;ng v&#x1EDB;i 6 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t: Tr&#x1EAF;ng, B&#x1EA1;c, &#x110;en, &#x110;&#x1ECF;, N&#xE2;u v&#xE0;ng v&#xE0; Xanh. V&#x1EC1; n&#x1ED9;i th&#x1EA5;t c&#xF3; 2 m&#xE0;u: &#x111;en v&#x1EDB;i ch&#x1EA5;t li&#x1EC7;u gh&#x1EBF; da sang tr&#x1ECD;ng cho Vios G, v&#x1EDB;i Vios J &amp; Limo l&#xE0; ch&#x1EA5;t li&#x1EC7;u gi&#x1EA3; da m&#xE0;u &#x111;en v&#xE0; m&#xE0;u be ch&#x1EA5;t li&#x1EC7;u gh&#x1EBF; n&#x1EC9; cao c&#x1EA5;p cho Vios E.<br>&#xA0;<br><strong><em>Gi&#xE1; b&#xE1;n l&#x1EBB; c&#x1EE7;a c&#xE1;c m&#x1EAB;u xe Corolla v&#xE0; Vios &#xE1;p d&#x1EE5;ng t&#x1EEB; 1/7/2106:</em></strong></span><br>&#xA0; 
<table class="table_border" cellspacing="0" cellpadding="0" align="center" border="1">
<tbody>
<tr>
<td style="WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">M&#x1EAB;u xe</span></strong></td>
<td style="WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Gi&#xE1; b&#xE1;n l&#x1EBB; (&#x111;&#xE3; bao g&#x1ED3;m VAT)</span></strong></td></tr>
<tr>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Corolla Altis 2.0V CVT-i (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p)</span></strong></td>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">933.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Corolla Altis 1.8G CVT (s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng v&#xF4; c&#x1EA5;p)</span></strong></td>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">797.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 26px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Corolla Altis 1.8G MT (s&#x1ED1; s&#xE0;n)</span></strong></h4></td>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">747.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 26px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Vios G1.5</span></strong></h4></td>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">622.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Vios E 1.5</span></strong></h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">564.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Vios J 1.3</span></strong></h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">541.000.000 VND</span></strong></td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">Vios Limo</span></strong></h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center"><strong><span style="FONT-SIZE: 12px">532.000.000 VND</span></strong></td></tr></tbody></table><span style="FONT-SIZE: 12px">&#xA0;<br>&#xA0;<br><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p website <a href="http://www.toyota.com.vn/">http://www.toyota.com.vn</a></em><em> ho&#x1EB7;c <a href="http://www.toyotavn.com.vn/">http://www.toyotavn.com.vn</a> </em>&#xA0;<em>ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i: </em></span>
<table style="WIDTH: 698px" cellspacing="0" cellpadding="0" border="0">
<tbody>
<tr>
<td style="WIDTH: 415px"><span style="FONT-SIZE: 12px">&#xA0;<br><strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong><br>Ph&#xF3; t&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng v&#xE0; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i<br>Kh&#x1ED1;i Ho&#x1EA1;ch &#x110;&#x1ECB;nh Chi&#x1EBF;n L&#x1B0;&#x1EE3;c<br>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam<br>&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (ext:130)<br>Fax: (84-4) 35536841- 42<br>Email: <a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></span></td>
<td style="WIDTH: 283px">&#xA0;</td></tr></tbody></table></td></tr></tbody></table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3697/ygh3pk.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-vios-innova-trong-thang-6-7" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE VIOS &amp; INNOVA TRONG TH&#xC1;NG 6 &amp; 7" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">02.06.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3554/ctpvi0.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-trien-khai-chuong-trinh-khuyen-mai-cho-khach-hang-mua-xe-innova-trong-thang-4-5" title="TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO KH&#xC1;CH H&#xC0;NG MUA XE INNOVA TRONG TH&#xC1;NG 4 &amp; 5" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM TRI&#x1EC2;N KHAI CH&#x1AF;&#x1A0;NG TR&#xCC;NH KHUY&#x1EBE;N M&#xC3;I CHO...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">31.03.2018</div>
                                                
                                                <div class="desc">
                                                    C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i th&#xE1;ng 4-5&#x201D; d&#xE0;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis" title="M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3535/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/mon-qua-cuoi-nam-toi-cac-khach-hang-mua-xe-corolla-altis" title="M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla Altis" target="_parent">
                                                        M&#xF3;n qu&#xE0; cu&#x1ED1;i n&#x103;m t&#x1EDB;i c&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Corolla...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">03.12.2013</div>
                                                
                                                <div class="desc">
                                                    H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) th&#xF4;ng b&#xE1;o ch&#xED;nh th&#x1EE9;c th&#x1EF1;c hi&#x1EC7;n &#x201C;Ch&#x1B0;&#x1A1;ng tr&#xEC;nh khuy&#x1EBF;n m&#xE3;i...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014" title="An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3536/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/an-tam-nhu-y-thoa-chi-vi-vu-cung-corolla-altis-mua-he-2014" title="An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8; 2014" target="_parent">
                                                        An t&#xE2;m nh&#x1B0; &#xFD;, th&#x1ECF;a ch&#xED; vi vu c&#xF9;ng Corolla Altis m&#xF9;a h&#xE8;...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">16.06.2014</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 16/6/2014 - H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3537/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-khuyen-mai/toyota-viet-nam-chao-don-nam-moi-voi-chuong-trinh-trai-nghiem-hilux-br-hoan-toan-moi-" title="Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x201C;Tr&#x1EA3;i nghi&#x1EC7;m Hilux &lt;BR&gt;ho&#xE0;n to&#xE0;n m&#x1EDB;i&#x201D;" target="_parent">
                                                        Toyota Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x103;m m&#x1EDB;i v&#x1EDB;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">04.01.2016</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 4/1/2016 - H&#xF4;m nay, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o Ch&#x1B0;&#x1A1;ng tr&#xEC;nh...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

