---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-moi-2016-sanh-dieu-moi-goc-nhin-
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS M&#x1EDA;I 2016 - S&#xE0;nh &#x111;i&#x1EC7;u m&#x1ECD;i g&#xF3;c nh&#xEC;n - </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">16.09.2016</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-moi-2016-sanh-dieu-moi-goc-nhin-&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-moi-2016-sanh-dieu-moi-goc-nhin-" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title191" class="title toyotaFontSize">TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS M&#x1EDA;I 2016 - S&#xE0;nh &#x111;i&#x1EC7;u m&#x1ECD;i g&#xF3;c nh&#xEC;n -</h1>
<p class="date toyotaFontSize">16-09-2016</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td><strong><em>- B&#x1ED5; sung th&#xEA;m phi&#xEA;n b&#x1EA3;n m&#x1EDB;i Vios 1.5E CVT</em></strong><br><strong><em>- Trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; m&#x1EDB;i 2NR-FE v&#x1EDB;i&#xA0;</em></strong><strong><em>h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p</em></strong>&#xA0;<strong><em>Dual VVT-i m&#x1EDB;i t&#x103;ng kh&#x1EA3; n&#x103;ng ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u, th&#xE2;n thi&#x1EC7;n v&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng, gi&#x1EA3;m ti&#x1EBF;ng &#x1ED3;n.</em></strong><br><strong><em>- H&#x1ED9;p s&#x1ED1; CVT 7 c&#x1EA5;p &#x1EA3;o (thay cho h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 4 c&#x1EA5;p &#x1EDF; phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c) gi&#xFA;p t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0; v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u h&#x1A1;n.</em></strong><br>&#xA0;<br><strong><em>H&#xE0; N&#x1ED9;i, 16/09/2016</em></strong>&#xA0;&#x2013; C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u&#xA0;<strong>Vios m&#x1EDB;i 2016 &#x2013; S&#xE0;nh &#x111;i&#x1EC7;u m&#x1ECD;i g&#xF3;c nh&#xEC;n,</strong>&#xA0;<strong>&#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; m&#x1EDB;i, h&#x1ED9;p s&#x1ED1; m&#x1EDB;i v&#xE0; b&#x1ED5; sung th&#xEA;m m&#x1ED9;t phi&#xEA;n b&#x1EA3;n m&#x1EDB;i&#xA0;</strong>nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng cao c&#x1EE7;a kh&#xE1;ch h&#xE0;ng y&#xEA;u m&#x1EBF;n s&#x1EA3;n ph&#x1EA9;m n&#xE0;y. C&#xF9;ng thi&#x1EBF;t k&#x1EBF; t&#xE2;n ti&#x1EBF;n, tr&#x1EBB; trung v&#xE0; &#x111;&#x1EAD;m ch&#x1EA5;t th&#x1EC3; thao, Vios m&#x1EDB;i 2016 ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB;&#xA0;<strong>ng&#xE0;y h&#xF4;m nay - 16/09/2016</strong>. Nh&#x1EB1;m gi&#x1EDB;i thi&#x1EC7;u Vios m&#x1EDB;i &#x111;&#x1EBF;n &#x111;&#xF4;ng &#x111;&#x1EA3;o kh&#xE1;ch h&#xE0;ng, L&#x1EC5; h&#x1ED9;i tr&#x1B0;ng b&#xE0;y gi&#x1EDB;i thi&#x1EC7;u s&#x1EA3;n ph&#x1EA9;m m&#x1EDB;i s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c t&#x1EA1;i t&#x1EA5;t c&#x1EA3; c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV k&#x1EC3; t&#x1EEB; ng&#xE0;y 16/9/2016. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, Ch&#x1B0;&#x1A1;ng tr&#xEC;nh l&#xE1;i th&#x1EED; xe cho kh&#xE1;ch h&#xE0;ng c&#x169;ng &#x111;&#x1B0;&#x1EE3;c t&#x1ED5; ch&#x1EE9;c t&#x1EA1;i t&#x1EEB;ng &#x111;&#x1EA1;i l&#xFD; &#x111;&#x1EC3; kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; tr&#x1EA3;i nghi&#x1EC7;m v&#xE0; c&#x1EA3;m nh&#x1EAD;n trung th&#x1EF1;c nh&#x1EA5;t nh&#x1EEF;ng c&#x1EA3;i ti&#x1EBF;n v&#x1B0;&#x1EE3;t b&#x1EAD;c v&#x1EC1; v&#x1EAD;n h&#xE0;nh c&#x1EE7;a Vios m&#x1EDB;i. Do v&#x1EAD;y, kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; li&#xEA;n h&#x1EC7; v&#x1EDB;i &#x111;&#x1EA1;i l&#xFD; g&#x1EA7;n nh&#x1EA5;t &#x111;&#x1EC3; &#x111;&#x103;ng k&#xFD; l&#xE1;i th&#x1EED; xe Vios m&#x1EDB;i.<br><br>L&#xE0; m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c t&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota Nh&#x1EAD;t B&#x1EA3;n ph&#xE1;t tri&#x1EC3;n ri&#xEA;ng cho khu v&#x1EF1;c ch&#xE2;u &#xC1;, sau khi ra m&#x1EAF;t, Vios &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; r&#x1EA5;t cao tr&#xEA;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng c&#x169;ng nh&#x1B0; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; quan t&#xE2;m v&#xE0; &#x1B0;a chu&#x1ED9;ng c&#x1EE7;a nhi&#x1EC1;u kh&#xE1;ch h&#xE0;ng &#x1EDF; m&#x1ECD;i l&#x1EE9;a tu&#x1ED5;i. T&#x1EA1;i Vi&#x1EC7;t Nam, Vios l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u v&#xE0;o th&#xE1;ng 8 n&#x103;m 2003. Tr&#x1EA3;i qua 4 l&#x1EA7;n n&#xE2;ng c&#x1EA5;p v&#xE0; c&#x1EA3;i ti&#x1EBF;n, m&#x1EAB;u xe lu&#xF4;n gi&#x1EEF; v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c sedan h&#x1EA1;ng nh&#x1ECF; trung c&#x1EA5;p t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam v&#x1EDB;i&#xA0;<strong>doanh s&#x1ED1; t&#xED;ch l&#x169;y &#x111;&#x1EA1;t g&#x1EA7;n</strong>&#xA0;<strong>70,000</strong>&#xA0;<strong>xe</strong>.<br><br>Ti&#x1EBF;p n&#x1ED1;i th&#xE0;nh c&#xF4;ng c&#x1EE7;a m&#xE2;&#x303;u xe Vios hi&#xEA;&#x323;n ta&#x323;i, nh&#x1EB1;m ti&#x1EBF;p t&#x1EE5;c theo &#x111;u&#x1ED5;i s&#x1EF1; ho&#xE0;n h&#x1EA3;o v&#xE0; th&#xED;ch nghi v&#x1EDB;i s&#x1EF1; thay &#x111;&#x1ED5;i c&#x1EE7;a phong c&#xE1;ch s&#x1ED1;ng th&#xE0;nh th&#x1ECB; hi&#x1EC7;n &#x111;&#x1EA1;i, t&#x1EEB; &#x111;&#xF3; cung c&#x1EA5;p nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m v&#xE0; d&#x1ECB;ch v&#x1EE5; t&#x1ED1;t nh&#x1EA5;t t&#x1EDB;i ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t, TMV gi&#x1EDB;i thi&#x1EC7;u Vios m&#x1EDB;i 2016 v&#x1EDB;i nhi&#x1EC1;u&#xA0;<strong>thay &#x111;&#x1ED5;i quan tr&#x1ECD;ng mang &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; m&#xE0; v&#x1EAB;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; gi&#xE1; b&#xE1;n kh&#xF4;ng thay &#x111;&#x1ED5;i</strong>. &#x110;&#x1EB7;c bi&#x1EC7;t, b&#xEA;n c&#x1EA1;nh c&#xE1;c phi&#xEA;n b&#x1EA3;n hi&#x1EC7;n t&#x1EA1;i,&#xA0;<strong>nh&#x1EB1;m &#x111;a d&#x1EA1;ng h&#xF3;a s&#x1EA3;n ph&#x1EA9;m v&#xE0; &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u kh&#xF4;ng ng&#x1EEB;ng t&#x103;ng l&#xEA;n c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, TMV gi&#x1EDB;i thi&#x1EC7;u th&#xEA;m m&#x1ED9;t phi&#xEA;n b&#x1EA3;n m&#x1EDB;i Vios 1.5E CVT.&#xA0;</strong>&#xA0;<br><br>Nh&#x1EB1;m mang &#x111;&#x1EBF;n s&#x1EF1; h&#xE0;i l&#xF2;ng h&#x1A1;n n&#x1EEF;a cho kh&#xE1;ch h&#xE0;ng, Vios m&#x1EDB;i 2016 kh&#xF4;ng nh&#x1EEF;ng k&#x1EBF; th&#x1EEB;a &#x111;&#x1EA7;y &#x111;&#x1EE7; nh&#x1EEF;ng gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i c&#x1EE7;a th&#x1EBF; h&#x1EC7; ti&#x1EC1;n nhi&#x1EC7;m, thi&#x1EBF;t k&#x1EBF; &#x1EA5;n t&#x1B0;&#x1EE3;ng v&#x1EDB;i v&#x1EBB; &#x111;&#x1EB9;p hi&#x1EC7;n &#x111;&#x1EA1;i, kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t r&#x1ED9;ng r&#xE3;i, ti&#x1EC7;n d&#x1EE5;ng, c&#xF9;ng kh&#x1EA3; n&#x103;ng an to&#xE0;n t&#x1ED1;i &#x1B0;u, m&#xE0; c&#xF2;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; th&#xEA;m nh&#x1EEF;ng c&#xF4;ng ngh&#x1EC7; &#x111;&#x1ED9;ng c&#x1A1; ti&#xEA;n ti&#x1EBF;n. Vios m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c k&#x1EF3; v&#x1ECD;ng s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c kh&#x1EB3;ng &#x111;&#x1ECB;nh v&#x1ECB; th&#x1EBF; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c xe sedan h&#x1EA1;ng nh&#x1ECF; trung c&#x1EA5;p, tr&#x1EDF; th&#xE0;nh s&#x1B0;&#x323; l&#x1B0;&#x323;a cho&#x323;n t&#x1ED1;t nh&#x1EA5;t cho kha&#x301;ch ha&#x300;ng.<br><br><strong>Ngo&#x1EA1;i th&#x1EA5;t: Hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; N&#x103;ng &#x111;&#x1ED9;ng&#xA0;</strong><br>Vios m&#x1EDB;i 2016 ti&#x1EBF;p t&#x1EE5;c k&#x1EBF; th&#x1EEB;a phong ca&#x301;ch hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng trong ngo&#x1EA1;i th&#x1EA5;t. To&#xE0;n b&#x1ED9; thi&#x1EBF;t k&#x1EBF; l&#xE0; s&#x1EF1; k&#x1EBF;t h&#x1EE3;p ho&#xE0;n h&#x1EA3;o c&#x1EE7;a c&#xE1;c &#x111;&#x1B0;&#x1A1;&#x300;ng ne&#x301;t thi&#x1EBF;t k&#x1EBF; ch&#xEC;m v&#xE0; n&#x1ED5;i k&#xE9;o d&#xE0;i xuy&#xEA;n su&#x1ED1;t th&#xE2;n xe, t&#x1EA1;o n&#xEA;n ca&#x301;c hi&#x300;nh kh&#xF4;&#x301;i ma&#x323;nh me&#x303; tr&#xEA;n t&#x1EEB;ng chi ti&#x1EBF;t.<br><br>V&#x1EDB;i tri&#x1EBF;t l&#xFD; thi&#x1EBF;t k&#x1EBF; t&#x1ED1;i &#x1B0;u ho&#xE1; kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c v&#xE0; t&#x103;ng c&#x1B0;&#x1EDD;ng kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh, thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EA7;u xe n&#x1ED5;i b&#x1EAD;t v&#x1EDB;i&#xA0;<strong>c&#x1EE5;m h&#x1ED1;c h&#xFA;t gi&#xF3; v&#xE0;</strong>&#xA0;<strong>l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t h&#xEC;nh thang &#x111;&#x1ED1;i x&#x1EE9;ng</strong>&#xA0;kh&#x1ECF;e kho&#x1EAF;n, mang l&#x1EA1;i chuy&#x1EC3;n &#x111;&#x1ED9;ng t&#x1EF1; tin v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng; k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i &#x111;&#x1B0;&#x1EDD;ng d&#x1EAD;p n&#x1ED5;i m&#x1EA1; cr&#xF4;m s&#x1EAF;c c&#x1EA1;nh vu&#x1ED1;t d&#xE0;i t&#x1EEB; bi&#x1EC3;u t&#x1B0;&#x1EE3;ng logo Toyota &#x111;&#x1EB7;c tr&#x1B0;ng t&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c.&#xA0;<strong>C&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c Halogen</strong>&#xA0;d&#x1EA1;ng b&#xF3;ng chi&#x1EBF;u (phi&#xEA;n b&#x1EA3;n G CVT) s&#x1EDF; h&#x1EEF;u thi&#x1EBF;t k&#x1EBF; s&#x1EAF;c s&#x1EA3;o, c&#xE1; t&#xED;nh v&#xE0; hi&#x1EC7;u qu&#x1EA3; chi&#x1EBF;u s&#xE1;ng t&#x1ED1;i &#x1B0;u, k&#x1EBF;t h&#x1EE3;p h&#xE0;i h&#xF2;a v&#x1EDB;i l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t t&#x1EA1;o n&#xEA;n m&#x1ED9;t d&#xE1;ng v&#x1EBB; b&#x1EC1; th&#x1EBF; nh&#x1B0;ng kh&#xF4;ng k&#xE9;m ph&#x1EA7;n n&#x103;ng &#x111;&#x1ED9;ng. C&#xE1;c phi&#xEA;n b&#x1EA3;n (G CVT, E CVT, E MT) &#x111;&#x1EC1;u &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>&#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9;</strong>&#xA0;ph&#xED;a tr&#x1B0;&#x1EDB;c gi&#xFA;p h&#x1ED7; tr&#x1EE3; &#x111;&#xE1;ng k&#x1EC3; kh&#x1EA3; n&#x103;ng quan s&#xE1;t c&#x1EE7;a ng&#x1B0;&#x1EDD;i l&#xE1;i khi l&#xE1;i xe trong nh&#x1EEF;ng &#x111;i&#x1EC1;u ki&#x1EC7;n thi&#x1EBF;u &#xE1;nh s&#xE1;ng.<br><br>C&#xE1;c &#x111;&#x1B0;&#x1EDD;ng d&#x1EAD;p n&#x1ED5;i ch&#x1EA1;y d&#x1ECD;c su&#x1ED1;t th&#xE2;n xe ph&#x1ED1;i h&#x1EE3;p c&#xF9;ng c&#x1EE5;m c&#x1EED;a k&#xED;nh h&#xEC;nh v&#xF2;ng cung s&#x1EAF;c n&#xE9;t, gi&#xFA;p gia t&#x103;ng c&#x1EA3;m quan v&#x1EC1; chi&#x1EC1;u d&#xE0;i cho th&#xE2;n xe. B&#x1EC1; m&#x1EB7;t cong v&#xE0; n&#x1ED5;i kh&#x1ED1;i r&#x1EA5;t &#x111;&#x1EB7;c tr&#x1B0;ng c&#x1EE7;a ph&#x1EA7;n h&#xF4;ng g&#xF3;p ph&#x1EA7;n ti&#x1EBF;p t&#x1EE5;c kh&#x1EB3;ng &#x111;&#x1ECB;nh s&#x1EF1; tinh t&#x1EBF; v&#xE0; h&#xE0;i h&#xF2;a trong thi&#x1EBF;t k&#x1EBF; c&#x1EE7;a Vios.&#xA0;<strong>G&#x1B0;&#x1A1;ng chi&#x1EBF;u h&#x1EAD;u b&#xEA;n ngo&#xE0;i&#xA0;</strong>c&#xF3; ch&#x1EE9;c n&#x103;ng g&#x1EAD;p v&#xE0; &#x111;i&#x1EC1;u khi&#x1EC3;n &#x111;i&#x1EC7;n, &#x111;&#x1B0;&#x1EE3;c t&#xED;ch h&#x1EE3;p &#x111;&#xE8;n b&#xE1;o r&#x1EBD; (G CVT &amp; E).&#xA0;<strong>M&#xE2;m &#x111;&#xFA;c h&#x1EE3;p kim&#xA0;</strong>15 inch, 8 ch&#x1EA5;u ti&#x1EBF;p t&#x1EE5;c &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n phi&#xEA;n b&#x1EA3;n 1.5E CVT m&#x1EDB;i, g&#xF3;p ph&#x1EA7;n ho&#xE0;n thi&#x1EC7;n d&#xE1;ng v&#x1EBB; th&#x1EC3; thao n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; kh&#x1EB3;ng &#x111;&#x1ECB;nh s&#x1EE9;c l&#xF4;i cu&#x1ED1;n m&#x1EA1;nh m&#x1EBD;.<br><br>Thi&#x1EBF;t k&#x1EBF; ph&#x1EA7;n &#x111;u&#xF4;i xe r&#x1ED9;ng, c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng g&#xE2;n d&#x1EAD;p n&#x1ED5;i m&#x1EDF; r&#x1ED9;ng v&#x1EC1; hai b&#xEA;n, t&#x1EAD;p trung v&#xE0;o&#xA0;<strong>C&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u tr&#x1EBB; trung s&#x1EAF;c c&#x1EA1;nh,&#xA0;</strong>gi&#xFA;p chi&#x1EBF;c xe to&#xE1;t l&#xEA;n phong th&#xE1;i b&#x1EC1; th&#x1EBF;, sang tr&#x1ECD;ng v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng. N&#x1EB9;p trang tr&#xED; bi&#x1EC3;n s&#x1ED1; &#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; li&#x1EC1;n m&#x1EA1;ch v&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u t&#x1EA1;o n&#xEA;n s&#x1EF1; h&#xE0;i ho&#xE0; trong t&#x1ED5;ng th&#x1EC3; thi&#x1EBF;t k&#x1EBF;.&#xA0;<strong>&#x110;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9;</strong>&#xA0;&#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; hai b&#xEA;n g&#xF3;c d&#x1B0;&#x1EDB;i &#x111;u&#xF4;i xe gi&#xFA;p h&#x1ED7; tr&#x1EE3; kh&#x1EA3; n&#x103;ng quan s&#xE1;t cho c&#xE1;c xe ph&#xED;a sau khi di chuy&#x1EC3;n trong &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EDD;i ti&#x1EBF;t x&#x1EA5;u.<br>&#xA0;<br><strong>N&#x1ED9;i th&#x1EA5;t: Sang tr&#x1ECD;ng v&#xE0; r&#x1ED9;ng r&#xE3;i&#xA0;</strong><br>V&#x1EDB;i thi&#x1EBF;t k&#x1EBF; t&#x1EAD;p trung v&#xE0;o s&#x1EF1; sang tr&#x1ECD;ng v&#xE0; ti&#x1EC7;n nghi, t&#x1EEB;ng chi ti&#x1EBF;t trong n&#x1ED9;i th&#x1EA5;t Vios m&#x1EDB;i 2016 v&#x1EAB;n gi&#x1EEF; nguy&#xEA;n thi&#x1EBF;t k&#x1EBF; trau chu&#x1ED1;t t&#x1EC9; m&#x1EC9;, ph&#x1ED1;i h&#x1EE3;p v&#x1EDB;i m&#xE0;u s&#x1EAF;c h&#xE0;i ho&#xE0;, ch&#x1EA5;t li&#x1EC7;u cao c&#x1EA5;p v&#xE0; trang thi&#x1EBF;t b&#x1ECB; ti&#x1EC7;n &#xED;ch ti&#xEA;n ti&#x1EBF;n.<br><br>&#x110;&#x1EC3; c&#xF3; &#x111;&#x1B0;&#x1EE3;c kh&#xF4;ng gian r&#x1ED9;ng r&#xE3;i, t&#x1EEB;ng chi ti&#x1EBF;t thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1ED9;i ng&#x169; k&#x1EF9; s&#x1B0; t&#xED;nh to&#xE1;n h&#x1EE3;p l&#xFD; nh&#x1EB1;m t&#x1ED1;i &#x111;a h&#xF3;a kh&#xF4;ng gian cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng:&#xA0;<strong>B&#x1EA3;ng t&#xE1;p l&#xF4;</strong>&#xA0;&#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; h&#xE0;i h&#xF2;a, k&#x1EBF;t h&#x1EE3;p c&#xF9;ng&#xA0;<strong>b&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3;</strong>&#xA0;v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; d&#x1EA1;ng 3D chia l&#xE0;m 3 khu v&#x1EF1;c ri&#xEA;ng bi&#x1EC7;t, r&#xF5; r&#xE0;ng, gia t&#x103;ng c&#x1EA3;m gi&#xE1;c r&#x1ED9;ng r&#xE3;i v&#xE0; th&#xF4;ng tho&#xE1;ng cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng. V&#xF2;ng &#x111;&#x1ED3;ng h&#x1ED3; trung t&#xE2;m m&#x1EA1; vi&#x1EC1;n cr&#xF4;m, t&#xED;ch h&#x1EE3;p&#xA0;<strong>m&#xE0;n h&#xEC;nh hi&#x1EC3;n th&#x1ECB; &#x111;a th&#xF4;ng tin&#xA0;</strong>gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i d&#x1EC5; d&#xE0;ng quan s&#xE1;t th&#xF4;ng tin.<br><br>N&#x1ED9;i th&#x1EA5;t Vios c&#x169;ng l&#xE0; s&#x1EF1; k&#x1EBF;t h&#x1EE3;p h&#xE0;i h&#xF2;a v&#xE0; tinh t&#x1EBF; c&#x1EE7;a nhi&#x1EC1;u lo&#x1EA1;i ch&#x1EA5;t li&#x1EC7;u cao c&#x1EA5;p, mang l&#x1EA1;i &#x1EA5;n t&#x1B0;&#x1EE3;ng sang tr&#x1ECD;ng, m&#xE0; v&#x1EAB;n hi&#x1EC7;n &#x111;&#x1EA1;i, n&#x103;ng &#x111;&#x1ED9;ng. B&#x1EC1; m&#x1EB7;t<strong>&#xA0;c&#x1EE5;m t&#xE1;p l&#xF4;&#xA0;</strong>v&#x1EDB;i m&#xE0;u &#x111;en Piano b&#xF3;ng b&#x1EA9;y k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; v&#xE2;n h&#x1EA1;t nh&#x1ECF; gi&#xFA;p gia t&#x103;ng c&#x1EA3;m gi&#xE1;c sang tr&#x1ECD;ng. Gh&#x1EBF; ng&#x1ED3;i &#x111;&#x1B0;&#x1EE3;c b&#x1ECD;c da v&#xE0; ch&#x103;m ch&#xFA;t t&#x1EEB;ng &#x111;&#x1B0;&#x1EDD;ng kh&#xE2;u v&#x1EDB;i c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng ch&#x1EC9; 3D tinh t&#x1EBF; (G).&#xA0;<strong>V&#xF4; l&#x103;ng 3 ch&#x1EA5;u</strong>&#xA0;v&#x1EDB;i nh&#x1EEF;ng &#x111;&#x1B0;&#x1EDD;ng l&#xF5;m theo v&#x1ECB; tr&#xED; &#x111;&#x1EB7;t tay gi&#xFA;p d&#x1EC5; c&#x1EA7;m n&#x1EAF;m h&#x1A1;n. &#x1EDE; xe G, b&#x1EC1; m&#x1EB7;t tay l&#xE1;i m&#x1EA1; b&#x1EA1;c v&#xE0; b&#x1ECD;c da, t&#xED;ch h&#x1EE3;p c&#xE1;c n&#xFA;t &#x111;i&#x1EC1;u ch&#x1EC9;nh h&#x1EC7; th&#x1ED1;ng &#xE2;m thanh, gi&#xFA;p ti&#x1EC7;n l&#x1EE3;i trong thao t&#xE1;c c&#x169;ng nh&#x1B0; th&#x1EC3; hi&#x1EC7;n s&#x1EF1; sang tr&#x1ECD;ng v&#xE0; tinh t&#x1EBF;.<br><br>Tr&#xEA;n phi&#xEA;n ba&#x309;n s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng,&#xA0;<strong>&#x111;e&#x300;n ba&#x301;o ch&#xEA;&#x301; &#x111;&#xF4;&#x323; cha&#x323;y ti&#xEA;&#x301;t ki&#xEA;&#x323;m nhi&#xEA;n li&#xEA;&#x323;u</strong>&#xA0;&#x111;&#x1B0;&#x1EE3;c trang bi&#x323; giu&#x301;p t&#x103;ng ti&#x301;nh n&#x103;ng th&#xE2;n thi&#x1EC7;n v&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng, &#x111;&#x1ED3;ng th&#x1EDD;i t&#x1EA1;o &#x1EA5;n t&#x1B0;&#x1EE3;ng cao c&#x1EA5;p v&#xE0; sang tr&#x1ECD;ng cho xe. Ma&#x300;n hi&#x300;nh hi&#x1EC3;n th&#x1ECB; &#x111;a th&#xF4;ng tin MID &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1EB7;t &#x1EDF; d&#x1B0;&#x1EDB;i c&#xF9;ng c&#x1EE7;a &#x111;&#x1ED3;ng h&#x1ED3; t&#x1ED1;c &#x111;&#x1ED9;. C&#x1EE5;m &#x111;i&#xEA;&#x300;u khi&#xEA;&#x309;n &#xE2;m thanh v&#xE0; b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n &#x111;i&#x1EC1;u h&#xF2;a n&#x1EB1;m &#x1EDF; trung t&#xE2;m &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; v&#x1EDB;i h&#xEC;nh d&#xE1;ng 3 chi&#x1EC1;u n&#x1ED5;i l&#xEA;n tr&#xEA;n b&#x1EC1; m&#x1EB7;t c&#x1EE7;a b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n, t&#x1EA1;o &#x1EA5;n t&#x1B0;&#x1EE3;ng kh&#xE1;c bi&#x1EC7;t.<br><br>C&#xE1;c trang thi&#x1EBF;t b&#x1ECB; v&#xE0; t&#xED;nh n&#x103;ng kh&#xE1;c c&#x1EE7;a xe v&#x1EAB;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; bao g&#x1ED3;m: &#x110;&#xF4;&#x300;ng h&#xF4;&#x300; c&#xF4;ng t&#x1A1; me&#x301;t &#x111;&#x1B0;&#x1EE3;c &#x111;&#x103;&#x323;t phi&#x301;a ng&#x1B0;&#x1EDD;i l&#xE1;i, c&#x1EED;a s&#x1ED5; ch&#x1EC9;nh &#x111;i&#x1EC7;n t&#xED;ch h&#x1EE3;p t&#xED;nh n&#x103;ng ch&#x1ED1;ng k&#x1EB9;t, h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng tr&#x1ED9;m (xe G), &#x111;i&#x1EC1;u h&#xF2;a kh&#xF4;ng kh&#xED; t&#x1EF1; &#x111;&#x1ED9;ng (tr&#xEA;n xe 1.5G), b&#x1ED9; l&#x1ECD;c kh&#xF4;ng kh&#xED; giu&#x301;p t&#x1ED1;i &#x111;a h&#xF3;a vi&#x1EC7;c lo&#x323;c b&#x1EE5;i, &#x111;&#x1EA7;u CD 1 &#x111;&#x129;a t&#xED;ch h&#x1EE3;p AM/FM, k&#x1EBF;t n&#x1ED1;i AUX/USB v&#xE0; Bluetooth,&#x2026;<br>&#xA0;<br><strong>Kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;: An t&#xE2;m trong t&#x1EEB;ng chuy&#x1EC3;n &#x111;&#x1ED9;ng&#xA0;</strong><br><strong>V&#x1EDB;i h&#xE0;ng lo&#x1EA1;t c&#xE1;c c&#x1EA3;i ti&#x1EBF;n, s&#x1EE9;c m&#x1EA1;nh, &#x111;&#x1ED9; b&#x1EC1;n b&#x1EC9; c&#xF9;ng v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c th&#xF4;ng minh &#x111;&#xE3; mang &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh v&#x1B0;&#x1EE3;t tr&#x1ED9;i cho Vios m&#x1EDB;i.</strong><br><br><strong>Vios m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1ED9;ng c&#x1A1; 2NR-FE m&#x1EDB;i dung t&#xED;ch 1.5L (G CVT, E CVT v&#xE0; E MT) 4 xy lanh th&#x1EB3;ng h&#xE0;ng, 16 van DOHC, v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p</strong>&#xA0;<strong>Dual VVT-i&#xA0;</strong><strong>t&#x1ED1;i &#x1B0;u h&#xF3;a th&#x1EDD;i &#x111;i&#x1EC3;m &#x111;&#xF3;ng m&#x1EDF; &#x111;&#x1ED3;ng th&#x1EDD;i c&#x1EE7;a c&#x1EA3; van n&#x1EA1;p v&#xE0; van x&#x1EA3; ph&#xF9; h&#x1EE3;p v&#x1EDB;i &#x111;i&#x1EC1;u ki&#x1EC7;n l&#xE1;i xe (thay cho lo&#x1EA1;i van bi&#x1EBF;n thi&#xEA;n VVT-i cho van n&#x1EA1;p &#x1EDF; phi&#xEA;n b&#x1EA3;n c&#x169;), mang l&#x1EA1;i hi&#x1EC7;u su&#x1EA5;t v&#x1EAD;n h&#xE0;nh cao cho &#x111;&#x1ED9;ng c&#x1A1; &#x1EDF; m&#x1ECD;i &#x111;&#x1ECB;a h&#xEC;nh</strong>&#xA0;<strong>v&#x1EDB;i c&#xF4;ng su&#x1EA5;t</strong><strong>&#xA0;c&#x1EF1;c &#x111;&#x1EA1;i 107 m&#xE3; l&#x1EF1;c/6000 v&#xF2;ng/ph&#xFA;t v&#xE0; m&#xF4;men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i</strong>&#xA0;<strong>140 Nm/4200 v&#xF2;ng/ph&#xFA;t.&#xA0;</strong>&#x110;&#x1ED3;ng th&#x1EDD;i, h&#x1EC7; th&#x1ED1;ng c&#x169;ng gi&#xFA;p ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x111;a, gi&#x1EA3;m thi&#x1EC3;u &#xF4; nhi&#x1EC5;m t&#x1EDB;i m&#xF4;i tr&#x1B0;&#x1EDD;ng v&#xE0; gia t&#x103;ng tu&#x1ED5;i th&#x1ECD; cho &#x111;&#x1ED9;ng c&#x1A1;.<br><br><strong>&#x110;&#x1EB7;c bi&#x1EC7;t, &#x1EDF; phi&#xEA;n b&#x1EA3;n 1.5G v&#xE0; phi&#xEA;n b&#x1EA3;n 1.5E CVT m&#x1EDB;i, Vios &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; h&#x1ED9;p s&#x1ED1; v&#xF4; c&#x1EA5;p CVT v&#x1EDB;i 7 c&#x1EA5;p s&#x1ED1; &#x1EA3;o</strong>.&#xA0;<strong>H&#x1ED9;p s&#x1ED1; c&#xF3; c&#x1A1; ch&#x1EBF; ho&#x1EA1;t &#x111;&#x1ED9;ng &#x1B0;u vi&#x1EC7;t gi&#xFA;p xe v&#x1EAD;n h&#xE0;nh &#xEA;m &#xE1;i, t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0;, v&#xE0; gi&#x1EA3;m thi&#x1EC3;u l&#x1B0;&#x1EE3;ng kh&#xED; th&#x1EA3;i ph&#xE1;t ra t&#x1EEB; m&#xF4;i tr&#x1B0;&#x1EDD;ng.</strong>&#xA0;<strong>V&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; v&#xE0; h&#x1ED9;p s&#x1ED1; ho&#xE0;n to&#xE0;n m&#x1EDB;i, hi&#x1EC7;u qu&#x1EA3; ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u</strong>&#xA0;<strong>c&#x1EE7;a Vios &#x111;&#x1B0;&#x1EE3;c gia t&#x103;ng &#x111;&#xE1;ng k&#x1EC3;</strong>. C&#x1EE5; th&#x1EC3;, trong &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EED; nghi&#x1EC7;m ti&#xEA;u chu&#x1EA9;n, v&#x1EDB;i&#xA0;<strong>&#x111;&#x1ED9;ng c&#x1A1; 1.5G CVT&#xA0;</strong>, chi&#x1EBF;c xe ti&#xEA;u th&#x1EE5; l&#x1EA7;n l&#x1B0;&#x1EE3;t 4.84 l&#xED;t x&#x103;ng/ 100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng cao t&#x1ED1;c, 5.9L/100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng h&#x1ED7;n h&#x1EE3;p v&#xE0; 7.78L/100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng &#x111;&#xF4; th&#x1ECB; (l&#x1EA7;n l&#x1B0;&#x1EE3;t l&#xE0; 5.7L, 6.7L v&#xE0; 8.5L &#x1EDF; phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c). &#x110;&#x1ED1;i v&#x1EDB;i&#xA0;<strong>phi&#xEA;n b&#x1EA3;n 1.5E CVT m&#x1EDB;i</strong>, m&#x1EE9;c ti&#xEA;u th&#x1EE5; l&#x1EA7;n l&#x1B0;&#x1EE3;t 4.73 l&#xED;t x&#x103;ng/ 100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng cao t&#x1ED1;c, 5.8L/100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng h&#x1ED7;n h&#x1EE3;p v&#xE0; 7.57L/100Km &#x1EDF; &#x111;&#x1B0;&#x1EDD;ng &#x111;&#xF4; th&#x1ECB;. T&#x1B0;&#x1A1;ng t&#x1EF1; &#x111;&#x1ED1;i v&#x1EDB;i m&#x1EAB;u xe E phi&#xEA;n b&#x1EA3;n s&#x1ED1; s&#xE0;n (MT), m&#x1EE9;c ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u c&#x169;ng &#x111;&#x1B0;&#x1EE3;c gi&#x1EA3;m &#x111;&#xE1;ng k&#x1EC3;.<br><br>C&#xE1;c h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; v&#x1EAD;n h&#xE0;nh kh&#xE1;c v&#x1EAB;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n chi&#x1EBF;c xe bao g&#x1ED3;m:&#xA0;<strong>Tay l&#xE1;i tr&#x1EE3; l&#x1EF1;c &#x111;i&#x1EC7;n</strong>&#xA0;v&#x1EDB;i kh&#x1EA3; n&#x103;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh 2 h&#x1B0;&#x1EDB;ng cho ph&#xE9;p ch&#x1EE7; s&#x1EDF; h&#x1EEF;u &#x111;&#xE1;nh l&#xE1;i nh&#x1EB9; nh&#xE0;ng &#x1EDF; t&#x1ED1;c &#x111;&#x1ED9; th&#x1EA5;p v&#xE0; gia t&#x103;ng c&#x1EA3;m gi&#xE1;c l&#xE1;i khi &#x1EDF; t&#x1ED1;c &#x111;&#x1ED9; cao, &#x111;&#x1EA3;m b&#x1EA3;o kh&#x1EA3; n&#x103;ng l&#xE0;m ch&#x1EE7; tr&#xEA;n m&#x1ECD;i cung &#x111;&#x1B0;&#x1EDD;ng. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;,&#xA0;<strong>H&#x1EC7; th&#x1ED1;ng c&#xE1;ch &#xE2;m</strong>&#xA0;c&#x169;ng &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n &#x111;&#xE1;ng k&#x1EC3; g&#x1ED3;m: T&#x1EA5;m c&#xE1;ch &#xE2;m gi&#xFA;p gia&#x309;m t&#xE2;&#x300;n su&#xE2;&#x301;t ti&#xEA;&#x301;ng &#xF4;&#x300;n t&#x1B0;&#x300; sa&#x300;n xe, ki&#x301;nh ch&#x103;&#x301;n gio&#x301; tr&#x1B0;&#x1A1;&#x301;c 3 l&#x1A1;&#x301;p, b&#xEA;&#x323; &#x111;&#x1A1;&#x303; &#x111;&#xF4;&#x323;ng c&#x1A1;, ba&#x309;ng ta&#x301;p l&#xF4;, tha&#x309;m xe, t&#xE2;&#x301;m ca&#x301;ch &#xE2;m khoang &#x111;&#xF4;&#x323;ng c&#x1A1;, c&#x1B0;&#x309;a xe va&#x300; khoang ha&#x300;nh ly&#x301; &#x111;&#x1B0;&#x1A1;&#x323;c thi&#xEA;&#x301;t k&#xEA;&#x301; &#x111;&#xEA;&#x309; h&#xE2;&#x301;p thu&#x323; ti&#xEA;&#x301;ng &#xF4;&#x300;n t&#xF4;&#x301;i &#x111;a.&#xA0;<strong>Thi&#x1EBF;t k&#x1EBF; th&#xE2;n xe &#xE1;p d&#x1EE5;ng tri&#x1EC7;t &#x111;&#x1EC3; nguy&#xEA;n l&#xFD; kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c&#xA0;</strong>gi&#xFA;p chi&#x1EBF;c xe v&#x1EAD;n h&#xE0;nh &#x1ED5;n &#x111;&#x1ECB;nh, ng&#x103;n ch&#x103;&#x323;n ti&#xEA;&#x301;ng &#xF4;&#x300;n tuy&#x1EC7;t &#x111;&#x1ED1;i.&#xA0;<strong>H&#x1EC7; th&#x1ED1;ng treo tr&#x1B0;&#x1EDB;c v&#xE0; sau</strong>&#xA0;t&#xE2;n ti&#x1EBF;n c&#xF3; kh&#x1EA3; n&#x103;ng gi&#x1EA3;m thi&#x1EC3;u t&#x1ED1;i &#x111;a m&#x1ECD;i rung &#x111;&#x1ED9;ng t&#x1EEB; m&#x1EB7;t &#x111;&#x1B0;&#x1EDD;ng, &#x111;&#x1EA3;m b&#x1EA3;o cho s&#x1EF1; &#x1ED5;n &#x111;&#x1ECB;nh khi v&#x1EAD;n h&#xE0;nh xe.<br><br><strong>T&#xED;nh n&#x103;ng an to&#xE0;n t&#x1ED1;i &#x1B0;u</strong><br>Vios m&#x1EDB;i 2016 ti&#x1EBF;p t&#x1EE5;c &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; kh&#x1EA3; n&#x103;ng v&#xE2;&#x323;n ha&#x300;nh an to&#xE0;n t&#x1ED1;i &#x1B0;u tr&#xEA;n ca&#x309; 2 m&#x103;&#x323;t an toa&#x300;n ch&#x1EE7; &#x111;&#x1ED9;ng v&#xE0; b&#x1ECB; &#x111;&#x1ED9;ng.<br>V&#x1EC1; an to&#xE0;n ch&#x1EE7; &#x111;&#x1ED9;ng, Vios m&#x1EDB;i 2016 ti&#x1EBF;p t&#x1EE5;c &#x111;&#x1B0;&#x1A1;&#x323;c trang bi&#x323;:&#xA0;<strong>H&#xEA;&#x323; th&#xF4;&#x301;ng ch&#xF4;&#x301;ng bo&#x301; c&#x1B0;&#x301;ng phanh ABS</strong>,&#xA0;<strong>H&#xF4;&#x303; tr&#x1A1;&#x323; l&#x1B0;&#x323;c phanh kh&#xE2;&#x309;n c&#xE2;&#x301;p BA&#xA0;</strong>v&#xE0;&#xA0;<strong>H&#x1EC7; th&#x1ED1;ng ph&#xE2;n ph&#x1ED1;i l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED; EBD</strong>. C&#x1EA5;u tr&#xFA;c th&#xE2;n xe c&#xF3; th&#x1EC3; h&#x1EA5;p th&#x1EE5; l&#x1B0;&#x323;c v&#xE0; khung xe c&#xF3; &#x111;&#x1ED9; b&#xEA;&#x300;n cao. Th&#xE2;n xe &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; giu&#x301;p l&#xE0;m gi&#x1EA3;m ch&#x1EA5;n th&#x1B0;&#x1A1;ng cho kha&#x301;ch b&#xF4;&#x323; ha&#x300;nh.&#xA0;<strong>H&#x1EC7; th&#x1ED1;ng phanh</strong>&#xA0;&#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; g&#x1ED3;m phanh &#x111;&#x129;a th&#xF4;ng gi&#xF3; cho phanh tr&#x1B0;&#x1EDB;c v&#xE0; phanh &#x111;&#x129;a &#x111;&#x1EB7;c (1.5L) ho&#x1EB7;c phanh tang tr&#x1ED1;ng (1.3L) cho phanh sau, gi&#xFA;p cung c&#x1EA5;p l&#x1EF1;c phanh &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; ch&#xED;nh x&#xE1;c, mang &#x111;&#x1EBF;n cho ch&#x1EE7; s&#x1EDF; h&#x1EEF;u c&#x1EA3;m gi&#xE1;c y&#xEA;n t&#xE2;m v&#xE0; t&#x1EF1; tin khi v&#x1EAD;n h&#xE0;nh xe ngay c&#x1EA3; tr&#xEA;n nh&#x1EEF;ng &#x111;&#x1ECB;a h&#xEC;nh tr&#x1A1;n tr&#x1B0;&#x1EE3;t.<br><br>V&#x1EC1; an to&#xE0;n b&#x1ECB; &#x111;&#x1ED9;ng, Vios m&#x1EDB;i 2016 v&#x1EAB;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>tu&#x301;i khi&#x301;</strong>&#xA0;cho c&#x1EA3; ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c cho t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n, c&#xF9;ng c&#xE1;c trang thi&#x1EBF;t b&#x1ECB; an to&#xE0;n ti&#xEA;u chu&#x1EA9;n nh&#x1B0;:&#xA0;<strong>D&#xE2;y &#x111;ai an toa&#x300;n 3 &#x111;i&#xEA;&#x309;m ELR</strong>&#xA0;&#x111;&#x1B0;&#x1A1;&#x323;c trang bi&#x323; cho ha&#x300;ng gh&#xEA;&#x301; phi&#x301;a tr&#x1B0;&#x1A1;&#x301;c co&#x301; ch&#x1B0;&#x301;c n&#x103;ng t&#x1B0;&#x323; si&#xEA;&#x301;t va&#x300; gi&#x1A1;&#x301;i ha&#x323;n l&#x1B0;&#x323;c c&#x103;ng, &#x111;a&#x309;m ba&#x309;o an toa&#x300;n t&#xF4;&#x301;i &#x111;a cho ha&#x300;nh kha&#x301;ch khi xa&#x309;y ra tai na&#x323;n, c&#x1EA5;u tr&#xFA;c gh&#x1EBF; gi&#x1EA3;m ch&#x1EA5;n th&#x1B0;&#x1A1;ng &#x111;&#x1ED1;t s&#x1ED1;ng c&#x1ED5;, m&#xF3;c &#x111;ai an to&#xE0;n ISO FIX cho tr&#x1EBB; em,&#x2026;<br><br>Vios m&#x1EDB;i 2016 c&#xF3;&#xA0;<strong>4 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t</strong>:&#xA0;<strong>Tr&#x1EAF;ng, B&#x1EA1;c, &#x110;en v&#xE0; N&#xE2;u v&#xE0;ng</strong>. V&#x1EC1; n&#x1ED9;i th&#x1EA5;t: m&#xE0;u Be v&#x1EDB;i ch&#x1EA5;t li&#x1EC7;u gh&#x1EBF; da sang tr&#x1ECD;ng cho Vios G (thay th&#x1EBF; cho m&#xE0;u &#x111;en &#x1EDF; phi&#xEA;n b&#x1EA3;n c&#x169;) v&#xE0; ch&#x1EA5;t li&#x1EC7;u gh&#x1EBF; n&#x1EC9; cao c&#x1EA5;p cho Vios E, v&#x1EDB;i Vios Limo l&#xE0; ch&#x1EA5;t li&#x1EC7;u gi&#x1EA3; da m&#xE0;u &#x111;en.<br><br>Ti&#x1EBF;p n&#x1ED1;i th&#xE0;nh c&#xF4;ng c&#x1EE7;a th&#x1EBF; h&#x1EC7; ti&#x1EC1;n nhi&#x1EC7;m, v&#x1EDB;i Vios m&#x1EDB;i 2016 &#x2013; S&#xE0;nh &#x111;i&#x1EC7;u m&#x1ECD;i g&#xF3;c nh&#xEC;n, TMV hi v&#x1ECD;ng s&#x1EBD; mang &#x111;&#x1EBF;n cho ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m ng&#xE0;y c&#xE0;ng c&#x1EA1;nh tranh c&#x169;ng nh&#x1B0; d&#x1ECB;ch v&#x1EE5; sau b&#xE1;n h&#xE0;ng ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao v&#xE0; s&#x1EF1; h&#xE0;i l&#xF2;ng cao nh&#x1EA5;t. Vios m&#x1EDB;i 2016 v&#x1EDB;i&#xA0;<strong>nhi&#x1EC1;u c&#x1EA3;i ti&#x1EBF;n c&#xF9;ng kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; v&#x1B0;&#x1EE3;t tr&#x1ED9;i c&#xF9;ng hi&#x1EC7;u qu&#x1EA3; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x1B0;u v&#xE0; gi&#xE1; b&#xE1;n kh&#xF4;ng &#x111;&#x1ED5;i</strong>&#xA0;se&#x303; la&#x300; l&#x1B0;&#x323;a cho&#x323;n hoa&#x300;n ha&#x309;o cho kha&#x301;ch ha&#x300;ng h&#x1B0;&#x1EDB;ng &#x111;&#x1EBF;n m&#x1ED9;t phong c&#xE1;ch s&#x1ED1;ng hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng.<br><br>Vios m&#x1EDB;i 2016 ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i c&#xE1;c to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV v&#x1EDB;i m&#x1EE9;c gi&#xE1; nh&#x1B0; sau: 
<table class="table_border" cellspacing="0" cellpadding="0" align="center" border="1">
<tbody>
<tr>
<td style="WIDTH: 319px; TEXT-ALIGN: center"><strong>M&#x1EAB;u xe</strong></td>
<td style="WIDTH: 319px; TEXT-ALIGN: center"><strong>Gi&#xE1; b&#xE1;n l&#x1EBB; &#x111;&#xE3; bao g&#x1ED3;m VAT&#xA0;</strong><strong>(&#x111;&#x1A1;n v&#x1ECB;: VN&#x110;)</strong></td></tr>
<tr>
<td style="HEIGHT: 26px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center">Vios 1.5G</h4></td>
<td style="HEIGHT: 26px; WIDTH: 319px; TEXT-ALIGN: center">622.000.000</td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center">Vios 1.5E CVT</h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center">588.000.000</td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center">Vios 1.5E MT</h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center">564.000.000</td></tr>
<tr>
<td style="HEIGHT: 29px; WIDTH: 319px">
<h4 style="TEXT-ALIGN: center">Vios Limo</h4></td>
<td style="HEIGHT: 29px; WIDTH: 319px; TEXT-ALIGN: center">532.000.000</td></tr></tbody></table>&#xA0;<br><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p website&#xA0;</em><a href="http://www.toyotavn.com.vn/"><em>www.toyotavn.com.vn</em></a><em>&#xA0;v&#xE0;&#xA0;</em><em><a href="http://www.toyota.com.vn/">www.toyota.com.vn</a></em><em>&#xA0;ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i:&#xA0;</em><br><strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong><br>Ph&#xF3; T&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng Ban<br>Ban Truy&#x1EC1;n th&#xF4;ng &amp; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i<br>Kh&#x1ED1;i Ho&#x1EA1;ch &#x110;&#x1ECB;nh Chi&#x1EBF;n L&#x1B0;&#x1EE3;c<br>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam<br>&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (ext:130)<br>Fax: (84-4) 35536841&#x2013; 42<br>Email:&#xA0;<a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></td></tr></tbody></table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

