---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-yaris-moi-phien-ban-cai-tien-2016
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U XE YARIS M&#x1EDA;I PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2016 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">19.09.2016</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-yaris-moi-phien-ban-cai-tien-2016&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-yaris-moi-phien-ban-cai-tien-2016" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title192" class="title toyotaFontSize">TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U XE YARIS M&#x1EDA;I PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2016</h1>
<p class="date toyotaFontSize">19-09-2016</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td><em>H&#xE0; N&#x1ED9;i, 19/09/2016</em>&#xA0;&#x2013; C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Yaris phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2016 v&#x1EDB;i nh&#x1EEF;ng t&#xED;nh n&#x103;ng m&#x1EDB;i nh&#x1EB1;m mang th&#xEA;m nhi&#x1EC1;u l&#x1EE3;i &#xED;ch h&#x1A1;n cho kh&#xE1;ch h&#xE0;ng. S&#x1EDF; h&#x1EEF;u di&#x1EC7;n m&#x1EA1;o th&#x1EC3; thao &#x1EA5;n t&#x1B0;&#x1EE3;ng, c&#xF9;ng kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t hi&#x1EC7;n &#x111;&#x1EA1;i, ti&#x1EC7;n d&#x1EE5;ng&#xA0;<strong>v&#xE0; &#x111;&#x1EB7;c bi&#x1EC7;t kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD;, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;u li&#x1EC7;u t&#x1ED1;i &#x1B0;u, Yaris m&#x1EDB;i 2016&#xA0; gi&#xFA;p b&#x1EA1;n di chuy&#x1EC3;n d&#x1EC5; d&#xE0;ng v&#xE0; linh ho&#x1EA1;t tr&#xEA;n m&#x1ECD;i con &#x111;&#x1B0;&#x1EDD;ng nh&#x1ECF;.&#xA0;</strong>Yaris m&#x1EDB;i 2016 ch&#xED;nh th&#x1EE9;c &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n ph&#x1ED1;i d&#x1B0;&#x1EDB;i d&#x1EA1;ng<strong>&#xA0;xe nh&#x1EAD;p kh&#x1EA9;u ch&#xED;nh h&#xE3;ng nguy&#xEA;n chi&#x1EBF;c t&#x1EEB; Th&#xE1;i Lan</strong>, c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng m&#x1EA1;ng l&#x1B0;&#x1EDB;i &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y<strong>&#xA0;16/09/2016.&#xA0;</strong><br>&#xA0;
<div style="text-align: center;"><img src="data/news/3505/1irhg0q9.png" alt="" width="1600" height="844"><img style="height: 317px; width: 600px; opacity: 0.9;" src="data/news/95/1irhg0q9.png" alt=""></div>
&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<br>&#x110;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n v&#xE0;o n&#x103;m 1999 nh&#x1B0; l&#xE0; m&#x1ED9;t m&#x1EAB;u xe chi&#x1EBF;n l&#x1B0;&#x1EE3;c to&#xE0;n c&#x1EA7;u, YARIS, c&#xE1;i t&#xEA;n b&#x1EAF;t ngu&#x1ED3;n t&#x1EEB; t&#xEA;n n&#x1EEF; th&#x1EA7;n Charis trong th&#x1EA7;n tho&#x1EA1;i Hy L&#x1EA1;p - v&#x1ECB; th&#x1EA7;n bi&#x1EC3;u tr&#x1B0;ng cho v&#x1EBB; &#x111;&#x1EB9;p ho&#xE0;n m&#x1EF9; v&#xE0; s&#x1EF1; thanh l&#x1ECB;ch cao qu&#xFD;, ra m&#x1EAF;t th&#x1ECB; tr&#x1B0;&#x1EDD;ng v&#x1EDB;i &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng l&#xE0; m&#x1ED9;t m&#x1EAB;u xe t&#x1EA1;o ra nh&#x1EEF;ng chu&#x1EA9;n m&#x1EF1;c m&#x1EDB;i &#x111;&#x1ED1;i v&#x1EDB;i d&#xF2;ng xe h&#x1EA1;ng nh&#x1ECF; - thanh l&#x1ECB;ch, th&#xF4;ng minh, m&#x1EA1;nh m&#x1EBD;. V&#x1EDB;i &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng &#x111;&#xF3;, Yaris &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh m&#x1ED9;t hi&#x1EC7;n t&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u trong ph&#xE2;n kh&#xFA;c xe Hatch-back ngay sau khi ra m&#x1EAF;t, &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng r&#x1EF1;c r&#x1EE1; t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng ch&#xE2;u &#xC2;u, B&#x1EAF;c M&#x1EF9; v&#xE0; Nh&#x1EAD;t B&#x1EA3;n, &#x111;&#x1EB7;c bi&#x1EC7;t l&#xE0; gi&#x1EA3;i th&#x1B0;&#x1EDF;ng &#x201C;M&#x1EAB;u xe c&#x1EE7;a n&#x103;m t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng ch&#xE2;u &#xC2;u&#x201D; n&#x103;m 2000. Ti&#x1EBF;p n&#x1ED1;i nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng &#x111;&#xF3;, th&#x1EBF; h&#x1EC7; th&#x1EE9; hai c&#x1EE7;a Yaris &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c ra m&#x1EAF;t v&#xE0;o n&#x103;m 2005 v&#xE0; &#x111;&#x1B0;&#x1EE3;c c&#x1EA3;i ti&#x1EBF;n v&#x1EDB;i m&#x1ED9;t s&#x1ED1; thay &#x111;&#x1ED5;i v&#xE0;o n&#x103;m 2009 v&#xE0; 2012. Ti&#x1EBF;p &#x111;&#xF3;, Yaris th&#x1EBF; h&#x1EC7; &#x111;&#x1ED9;t ph&#xE1; ra m&#x1EAF;t n&#x103;m 2014 m&#x1EDB;i s&#x1EDF; h&#x1EEF;u thi&#x1EBF;t k&#x1EBF; b&#x1EC1; ngo&#xE0;i &#x1EA5;n t&#x1B0;&#x1EE3;ng h&#x1A1;n, kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t r&#x1ED9;ng r&#xE3;i h&#x1A1;n, t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; h&#x1A1;n v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u h&#x1A1;n &#x111;&#xE3; gi&#xFA;p Yaris c&#xF3; th&#x1EC3; v&#x1B0;&#x1EE3;t qua c&#xE1;c &#x111;&#x1ED1;i th&#x1EE7; kh&#xE1;c &#x111;&#x1EC3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c doanh s&#x1ED1; b&#xE1;n &#x1EA5;n t&#x1B0;&#x1EE3;ng v&#x1EDB;i g&#x1EA7;n 7 tri&#x1EC7;u xe v&#xE0; c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1A1;n 70 qu&#x1ED1;c gia tr&#xEA;n to&#xE0;n th&#x1EBF; gi&#x1EDB;i.<br><br>T&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Yaris l&#x1EA7;n &#x111;&#x1EA7;u ti&#xEA;n &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u &#x111;&#x1EBF;n kh&#xE1;ch h&#xE0;ng Vi&#x1EC7;t v&#xE0;o n&#x103;m 2011 d&#x1B0;&#x1EDB;i d&#x1EA1;ng xe nh&#x1EAD;p kh&#x1EA9;u nguy&#xEA;n chi&#x1EBF;c v&#xE0; nhanh ch&#xF3;ng t&#x1EA1;o l&#xEA;n m&#x1ED9;t chu&#x1EA9;n m&#x1EF1;c m&#x1EDB;i &#x111;&#x1ED1;i v&#x1EDB;i d&#xF2;ng xe hatch-back h&#x1EA1;ng nh&#x1ECF;. V&#x1EDB;i &#xA0;thi&#x1EBF;t k&#x1EBF; tr&#x1EBB; trung v&#xE0; phong c&#xE1;ch, k&#xED;ch c&#x1EE1; xe nh&#x1ECF; g&#x1ECD;n gi&#xFA;p d&#x1EC5; d&#xE0;ng di chuy&#x1EC3;n trong ph&#x1ED1; v&#xE0; nh&#x1EEF;ng con &#x111;&#x1B0;&#x1EDD;ng nh&#x1ECF;, nh&#x1B0;ng kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t r&#x1ED9;ng r&#xE3;i, tho&#x1EA3;i m&#xE1;i v&#xE0; &#x111;&#x1EA7;y ti&#x1EC7;n d&#x1EE5;ng, t&#xED;nh n&#x103;ng &#x111;i&#x1EC1;u khi&#x1EC3;n nh&#x1EB9; nh&#xE0;ng, &#xEA;m &#xE1;i, s&#x1EAF;p x&#x1EBF;p gh&#x1EBF; ng&#x1ED3;i linh ho&#x1EA1;t, v&#xE0; an to&#xE0;n &#x1B0;u vi&#x1EC7;t, Yaris &#x111;&#x1B0;&#x1EE3;c ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam ch&#xE0;o &#x111;&#xF3;n n&#x1ED3;ng nhi&#x1EC7;t v&#xE0; t&#xED;nh &#x111;&#x1EBF;n nay &#x111;&#xE3; c&#xF3; x&#x1EA5;p x&#x1EC9; 9.000 kh&#xE1;ch h&#xE0;ng y&#xEA;u m&#x1EBF;n v&#xE0; s&#x1EDF; h&#x1EEF;u s&#x1EA3;n ph&#x1EA9;m n&#xE0;y.<br><br><strong>&#x110;&#x1EC3; &#x111;&#xE1;p &#x1EE9;ng t&#x1ED1;t h&#x1A1;n n&#x1EEF;a nhu c&#x1EA7;u c&#x1EE7;a kh&#xE1;ch h&#xE0;ng, Yaris m&#x1EDB;i 2016 &#x111;&#x1B0;&#x1EE3;c n&#xE2;ng c&#x1EA5;p v&#xE0; trang b&#x1ECB;&#xA0;</strong><strong>&#x111;&#x1ED9;ng c&#x1A1; 2NR-FE 1.5L v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p Dual VVT-I, mang &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u m&#x1ED9;t c&#xE1;ch &#x1EA5;n t&#x1B0;&#x1EE3;ng.</strong>&#xA0;<strong>H&#x1ED9;p s&#x1ED1; v&#xF4; c&#x1EA5;p CVT v&#x1EDB;i 7 c&#x1EA5;p s&#x1ED1; &#x1EA3;o gi&#xFA;p chi&#x1EBF;c xe c&#xF3; kh&#x1EA3; n&#x103;ng sang s&#x1ED1; v&#xE0; t&#x103;ng t&#x1ED1;c &#xEA;m &#xE1;i, linh ho&#x1EA1;t v&#xE0; t&#x1EA1;o s&#x1EF1; thu&#x1EAD;n ti&#x1EC7;n cho ng&#x1B0;&#x1EDD;i l&#xE1;i.</strong><br><br>Phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2016 duy tr&#xEC; 2 phi&#xEA;n b&#x1EA3;n, g&#x1ED3;m: Yaris G v&#xE0; Yaris E v&#x1EDB;i 5 m&#xE0;u s&#x1EAF;c:&#xA0;<strong>m&#x1EA7;u b&#x1EA1;c</strong>&#xA0;(<strong>1D4), m&#x1EA7;u x&#xE1;m (1G3), m&#x1EA7;u &#x111;&#x1ECF; s&#x1EAB;m (3S1), m&#x1EA7;u xanh nh&#x1EA1;t (8W8) v&#xE0; m&#x1EA7;u tr&#x1EAF;ng (040)</strong>, ch&#x1EAF;c ch&#x1EAF;n s&#x1EBD; l&#xE0;m h&#xE0;i l&#xF2;ng nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng &#x1B0;a th&#xED;ch s&#x1EF1; tr&#x1EBB; trung, n&#x103;ng &#x111;&#x1ED9;ng, d&#x1EC5; d&#xE0;ng di chuy&#x1EC3;n v&#xE0; kinh t&#x1EBF;.<br><br>D&#x1B0;&#x1EDB;i &#x111;&#xE2;y l&#xE0; nh&#x1EEF;ng th&#xF4;ng tin n&#x1ED5;i b&#x1EAD;t v&#x1EC1; Yaris m&#x1EDB;i 2016<br>&#xA0;<br><strong><span style="text-decoration: underline;">Ngo&#x1EA1;i th&#x1EA5;t tr&#x1EBB; trung, n&#x1ED5;i b&#x1EAD;t &#x111;&#x1EA7;y c&#xE1; t&#xED;nh:</span></strong><br>Thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EA7;y phong c&#xE1;ch gi&#xFA;p Yaris m&#x1EDB;i th&#x1EAD;t kh&#xE1;c bi&#x1EC7;t v&#x1EDB;i c&#xE1;c m&#x1EAB;u xe kh&#xE1;c v&#xE0; th&#x1EC3; hi&#x1EC7;n c&#xE1; t&#xED;nh c&#x1EE7;a ng&#x1B0;&#x1EDD;i s&#x1EDF; h&#x1EEF;u.&#xA0;<strong>L&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t h&#xEC;nh thang</strong>&#xA0;c&#xE2;n &#x111;&#x1ED1;i &#x1EDF; &#x111;&#x1EA7;u xe g&#xE2;y &#x1EA5;n t&#x1B0;&#x1EE3;ng ngay t&#x1EEB; c&#xE1;i nh&#xEC;n &#x111;&#x1EA7;u ti&#xEA;n. S&#x1EF1; k&#x1EBF;t h&#x1EE3;p h&#xE0;i h&#xF2;a gi&#x1EEF;a c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c v&#xE0; thi&#x1EBF;t k&#x1EBF; h&#x1ED1;c h&#xFA;t gi&#xF3;, c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c s&#x1EAF;c s&#x1EA3;o, thon g&#x1ECD;n vu&#x1ED1;t d&#xE0;i sang hai b&#xEA;n, c&#xF9;ng &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; l&#xE0;m n&#x1ED5;i b&#x1EAD;t n&#xE9;t l&#x1ECB;ch l&#xE3;m v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i c&#x1EE7;a Yaris 2016. Phi&#xEA;n b&#x1EA3;n Yaris G &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>&#x111;&#xE8;n Halogen d&#x1EA1;ng b&#xF3;ng chi&#x1EBF;u, g&#x1B0;&#x1A1;ng chi&#x1EBF;u h&#x1EAD;u g&#x1EAD;p &#x111;i&#x1EC7;n t&#xED;ch h&#x1EE3;p &#x111;&#xE8;n b&#xE1;o r&#x1EBD;</strong>&#xA0;mang l&#x1EA1;i s&#x1EF1; thu&#x1EAD;n ti&#x1EC7;n h&#x1A1;n cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng. Yaris 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>m&#xE2;m &#x111;&#xFA;c 15-inch 8 ch&#x1EA5;u &#x111;&#x1A1;n v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; g&#xF3;c c&#x1EA1;nh</strong>&#xA0;mang &#x111;&#x1EAD;m phong c&#xE1;ch th&#x1EC3; thao.&#xA0;<br><br>Kh&#xF4;ng ch&#x1EC9; &#x1EA5;n t&#x1B0;&#x1EE3;ng v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; ph&#x1EA7;n &#x111;&#x1EA7;u xe, c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng d&#x1EAD;p n&#x1ED5;i ch&#x1EA1;y d&#x1ECD;c th&#xE2;n xe k&#x1EBF;t h&#x1EE3;p thi&#x1EBF;t k&#x1EBF; kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c t&#x103;ng c&#x1B0;&#x1EDD;ng v&#x1EBB; hi&#x1EC7;n &#x111;&#x1EA1;i v&#xE0; sang tr&#x1ECD;ng. &#x110;&#x1EB7;c bi&#x1EC7;t, &#x111;u&#xF4;i xe &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; h&#xE0;i h&#xF2;a v&#x1EDB;i ph&#x1EA7;n &#x111;&#x1EA7;u v&#xE0; th&#xE2;n xe b&#x1EDF;i&#xA0;<strong>c&#x1EE5;m &#x111;&#xE8;n sau c&#xE1; t&#xED;nh h&#xEC;nh ch&#x1EEF; L&#xA0;</strong>ph&#xE1; c&#xE1;ch &#xF4;m tr&#x1ECD;n ph&#x1EA7;n &#x111;u&#xF4;i xe, c&#xF9;ng&#xA0;<strong>n&#x1EB9;p trang tr&#xED; bi&#x1EC3;n s&#x1ED1; m&#x1EA1; cr&#xF4;m (Yaris G)</strong>.<strong>&#xA0;&#x110;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; sau&#xA0;</strong>&#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; &#x1EDF; v&#x1ECB; tr&#xED; th&#x1EA5;p, gi&#xFA;p t&#x103;ng kh&#x1EA3; n&#x103;ng quan s&#xE1;t cho c&#xE1;c xe ph&#xED;a sau trong &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EDD;i ti&#x1EBF;t x&#x1EA5;u.<br>&#xA0;<br><strong><span style="text-decoration: underline;">N&#x1ED9;i th&#x1EA5;t R&#x1ED9;ng r&#xE3;i, Kho&#xE1;ng &#x111;&#x1EA1;t v&#xE0; Ti&#x1EC7;n nghi:</span></strong><br>N&#x1ED9;i th&#x1EA5;t c&#x1EE7;a Yaris 2016 &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; m&#x1ED9;t c&#xE1;ch kh&#xE9;o l&#xE9;o v&#xE0; tinh t&#x1EBF; nh&#x1EB1;m mang t&#x1EDB;i c&#x1EA3;m h&#x1EE9;ng v&#xE0; s&#x1EF1; ti&#x1EC7;n d&#x1EE5;ng cao nh&#x1EA5;t cho kh&#xE1;ch h&#xE0;ng. V&#x1EDB;i&#xA0;<strong>chi&#x1EC1;u d&#xE0;i t&#x1ED5;ng th&#x1EC3; 4.115 mm</strong>, vi&#x1EC7;c ph&#xE2;n b&#x1ED5; h&#x1EE3;p l&#xFD; kho&#x1EA3;ng c&#xE1;ch gi&#x1EEF;a hai h&#xE0;ng gh&#x1EBF;, kho&#x1EA3;ng &#x111;&#x1EC3; ch&#xE2;n v&#xE0; &#x111;i&#x1EC1;u ch&#x1EC9;nh gh&#x1EBF; &#x111;&#xE3; mang &#x111;&#x1EBF;n&#xA0;<strong>kh&#xF4;ng gian r&#x1ED9;ng r&#xE3;i</strong>&#xA0;v&#xE0; s&#x1EF1; tho&#x1EA3;i m&#xE1;i b&#x1EA5;t ng&#x1EDD; cho h&#xE0;nh kh&#xE1;ch.<br><br>Yaris 2016 &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; v&#x1EDB;i tay l&#xE1;i 3 ch&#x1EA5;u v&#x1EEB;a v&#x1EB7;n theo v&#x1ECB; tr&#xED; &#x111;&#x1EB7;t tay c&#xF9;ng&#xA0;<strong>b&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3; thi&#x1EBF;t k&#x1EBF; 3D&#xA0;</strong>v&#x1EDB;i gam m&#x1EA7;u cam ch&#x1EE7; &#x111;&#x1EA1;o v&#xE0; &#x111;&#x1B0;&#x1EDD;ng vi&#x1EC1;n m&#x1EA1; cr&#xF4;m l&#xE0;m n&#x1ED5;i b&#x1EAD;t n&#xE9;t tr&#x1EBB; trung, hi&#x1EC7;n &#x111;&#x1EA1;i cho kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t. Phi&#xEA;n b&#x1EA3;n G c&#xF2;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;<strong>&#xA0;m&#xE0;n h&#xEC;nh hi&#x1EC3;n th&#x1ECB; &#x111;a th&#xF4;ng tin, tay l&#xE1;i b&#x1ECD;c da, m&#x1EA1; b&#x1EA1;c, t&#xED;ch h&#x1EE3;p c&#xE1;c n&#xFA;t &#x111;i&#x1EC1;u ch&#x1EC9;nh &#xE2;m thanh&#xA0;</strong>gi&#xFA;p t&#x103;ng v&#x1EBB; sang tr&#x1ECD;ng, tinh t&#x1EBF; v&#xE0; ti&#x1EC7;n l&#x1EE3;i h&#x1A1;n. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, Yaris 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>h&#x1EC7; th&#x1ED1;ng &#xE2;m thanh DVD 1 &#x111;&#x129;a 6 loa&#xA0;</strong>cho phi&#xEA;n b&#x1EA3;n G v&#xE0;<strong>&#xA0;h&#x1EC7; th&#x1ED1;ng CD 1 &#x111;&#x129;a 4 loa&#xA0;</strong>cho phi&#xEA;n b&#x1EA3;n E, t&#xED;ch h&#x1EE3;p ra&#x111;io AM/FM, c&#xF3; th&#x1EC3; ph&#xE1;t nh&#x1EA1;c d&#x1B0;&#x1EDB;i c&#xE1;c &#x111;&#x1ECB;nh d&#x1EA1;ng&#xA0;<strong>MP3/WMA/AAC</strong>, k&#x1EBF;t n&#x1ED1;i v&#x1EDB;i c&#xE1;c thi&#x1EBF;t b&#x1ECB; ngo&#x1EA1;i vi qua c&#x1ED5;ng<strong>&#xA0;USB/AUX v&#xE0; Bluetooth</strong>, gi&#xFA;p vi&#x1EC7;c th&#x1B0;&#x1EDF;ng th&#x1EE9;c nh&#x1EEF;ng giai &#x111;i&#x1EC7;u y&#xEA;u th&#xED;ch nay th&#x1EAD;t d&#x1EC5; d&#xE0;ng. H&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u h&#xF2;a t&#x1EF1; &#x111;&#x1ED9;ng trang b&#x1ECB; tr&#xEA;n phi&#xEA;n b&#x1EA3;n G v&#xE0; ch&#x1EC9;nh tay tr&#xEA;n phi&#xEA;n b&#x1EA3;n E &#x111;i k&#xE8;m b&#x1ED9; l&#x1ECD;c gi&#xF3; gi&#xFA;p kh&#xF4;ng kh&#xED; trong xe lu&#xF4;n s&#x1EA1;ch m&#xE1;t.&#xA0;<strong>C&#x1EED;a s&#x1ED5; ch&#x1EC9;nh &#x111;i&#x1EC7;n t&#xED;ch h&#x1EE3;p ch&#x1EE9;c n&#x103;ng ch&#x1ED1;ng k&#x1EB9;t</strong>&#xA0;ph&#xED;a ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF9;ng&#xA0;<strong>c&#xE1;c</strong>&#xA0;<strong>ng&#x103;n &#x111;&#x1EF1;ng v&#x1EAD;t d&#x1EE5;ng</strong>&#xA0;c&#x169;ng &#x111;&#x1B0;&#x1EE3;c b&#x1ED1; tr&#xED; m&#x1ED9;t c&#xE1;ch h&#x1EE3;p l&#xFD; v&#xE0; th&#xF4;ng minh trong kh&#x1EAF;p cabin mang &#x111;&#x1EBF;n s&#x1EF1; ti&#x1EC7;n nghi v&#xE0; an to&#xE0;n.<br><br>&#xA0;Thi&#x1EBF;t k&#x1EBF; &#x111;u&#xF4;i cong s&#x1EAF;c s&#x1EA3;o k&#x1EBF;t h&#x1EE3;p c&#xF9;ng k&#xED;ch th&#x1B0;&#x1EDB;c khoang h&#xE0;nh l&#xFD; &#x111;&#x1B0;&#x1EE3;c m&#x1EDF; r&#x1ED9;ng l&#xEA;n &#x111;&#x1EBF;n<strong>&#xA0;79 l&#xED;t</strong>&#xA0;v&#x1EDB;i t&#x1EA5;m &#x111;&#x1EE1;, khi&#x1EBF;n vi&#x1EC7;c ch&#x1EA5;t d&#x1EE1; v&#xE0; s&#x1EAF;p x&#x1EBF;p h&#xE0;nh l&#xFD; tr&#x1EDF; l&#xEA;n thu&#x1EAD;n ti&#x1EC7;n h&#x1A1;n. Th&#xEA;m v&#xE0;o &#x111;&#xF3;, kh&#x1EA3; n&#x103;ng s&#x1EAF;p x&#x1EBF;p linh ho&#x1EA1;t h&#xE0;ng gh&#x1EBF; sau g&#x1EAD;p 60-40 c&#x169;ng t&#x1EA1;o hi&#x1EC7;u qu&#x1EA3; b&#x1EA5;t ng&#x1EDD; cho vi&#x1EC7;c t&#x103;ng kh&#xF4;ng gian &#x111;&#x1EC3; h&#xE0;nh l&#xFD;.<br>&#xA0;<br><strong><span style="text-decoration: underline;">V&#x1EAD;n h&#xE0;nh m&#x1B0;&#x1EE3;t m&#xE0;, &#xEA;m &#xE1;i:&#xA0;</span></strong><br><strong>&#x110;i&#x1EC3;m n&#x1ED5;i b&#x1EAD;t c&#x1EE7;a Toyota Yaris phi&#xEA;n b&#x1EA3;n c&#xE1;i ti&#x1EBF;n ch&#xED;nh l&#xE0;&#xA0;</strong><strong>kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng v&#x1EAB;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u h&#x1A1;n so v&#x1EDB;i th&#x1EBF; h&#x1EC7; tr&#x1B0;&#x1EDB;c</strong>. Do v&#x1EAD;y, Yaris m&#x1EDB;i &#xA0;&#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0;<strong>&#x111;&#x1ED9;ng c&#x1A1; 2NR-FE 1.5L v&#x1EDB;i h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p Dual VVT-I,&#xA0;</strong><strong>h&#x1ED9;p s&#x1ED1; v&#xF4; c&#x1EA5;p CVT v&#x1EDB;i t&#xED;nh n&#x103;ng chuy&#x1EC3;n s&#x1ED1; th&#x1EC3; thao +/-, gi&#x1EA3; l&#x1EAD;p 7 c&#x1EA5;p s&#x1ED1;</strong>, c&#xF3; c&#x1A1; ch&#x1EBF; ho&#x1EA1;t &#x111;&#x1ED9;ng &#x1B0;u vi&#x1EC7;t gi&#xFA;p xe v&#x1EAD;n h&#xE0;nh &#xEA;m &#xE1;i, t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0;, ki&#x1EC3;m so&#xE1;t t&#x1ED1;t h&#x1A1;n m&#x1EE9;c &#x111;&#x1ED9; ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u v&#xE0; gi&#x1EA3;m thi&#x1EC3;u l&#x1B0;&#x1EE3;ng kh&#xED; th&#x1EA3;i ph&#xE1;t ra m&#xF4;i tr&#x1B0;&#x1EDD;ng. V&#x1EDB;i c&#xF4;ng su&#x1EA5;t t&#x1ED1;i &#x111;a<strong>&#xA0;107hp/6000 v&#xF2;ng/ph&#xFA;t&#xA0;</strong>(th&#x1EBF; h&#x1EC7; c&#x169; l&#xE0; 84hp/6000 v&#xF2;ng/ph&#xFA;t)<strong>&#xA0;v&#xE0; m&#xF4; men xo&#x1EAF;n t&#x1ED1;i &#x111;a 140Nm/4200 v&#xF2;ng/ph&#xFA;t&#xA0;</strong>(th&#x1EBF; h&#x1EC7; c&#x169; l&#xE0; 121Nm/4400 v&#xF2;ng/ph&#xFA;t), Yaris m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c k&#x1EF3; v&#x1ECD;ng s&#x1EBD; mang l&#x1EA1;i s&#x1EF1; th&#x1ECF;a m&#xE3;n v&#x1EC1; t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh cho ng&#x1B0;&#x1EDD;i s&#x1EDF; h&#x1EEF;u. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;,&#xA0;<strong>b&#xE1;n k&#xED;nh v&#xF2;ng quay t&#x1ED1;i thi&#x1EC3;u 5,1m</strong>&#xA0;gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i t&#x1EF1; tin h&#x1A1;n khi &#x111;i&#x1EC1;u khi&#x1EC3;n xe quay &#x111;&#x1EA7;u, &#x111;&#x1EB7;c bi&#x1EC7;t trong &#x111;i&#x1EC1;u ki&#x1EC7;n &#x111;&#x1B0;&#x1EDD;ng ph&#x1ED1; nh&#x1ECF; h&#x1EB9;p v&#xE0; &#x111;&#xF4;ng &#x111;&#xFA;c.<br><br>H<strong>&#x1EC7; th&#x1ED1;ng m&#x1EDF; kh&#xF3;a th&#xF4;ng minh v&#xE0; kh&#x1EDF;i &#x111;&#x1ED9;ng b&#x1EB1;ng n&#xFA;t b&#x1EA5;m&#xA0;</strong>&#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n phi&#xEA;n b&#x1EA3;n G t&#x1EA1;o s&#x1EF1; ti&#x1EC7;n l&#x1EE3;i cho ch&#x1EE7; s&#x1EDF; h&#x1EEF;u khi ra v&#xE0;o xe, &#x111;&#x1ED3;ng th&#x1EDD;i gi&#xFA;p vi&#x1EC7;c kh&#x1EDF;i &#x111;&#x1ED9;ng hay t&#x1EAF;t m&#xE1;y tr&#x1EDF; n&#xEA;n d&#x1EC5; d&#xE0;ng h&#x1A1;n. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;,&#xA0;<strong>tay l&#xE1;i tr&#x1EE3; l&#x1EF1;c &#x111;i&#x1EC7;n</strong>&#xA0;c&#xF3; kh&#x1EA3; n&#x103;ng &#x111;i&#x1EC1;u ch&#x1EC9;nh 2 h&#x1B0;&#x1EDB;ng cho ph&#xE9;p ch&#x1EE7; s&#x1EDF; h&#x1EEF;u &#x111;&#xE1;nh l&#xE1;i nh&#x1EB9; nh&#xE0;ng &#x1EDF; t&#x1ED1;c &#x111;&#x1ED9; th&#x1EA5;p v&#xE0; gia t&#x103;ng c&#x1EA3;m gi&#xE1;c l&#xE1;i &#x1EDF; t&#x1ED1;c &#x111;&#x1ED9; cao. &#x110;&#x1EB7;c bi&#x1EC7;t, v&#x1EDB;i&#xA0;<strong>m&#x1EE9;c ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u &#x1EA5;n t&#x1B0;&#x1EE3;ng ch&#x1EC9;</strong>&#xA0;5<strong>,7 l&#xED;t/100 km&#xA0;</strong>(trong &#x111;i&#x1EC1;u ki&#x1EC7;n th&#x1EED; nghi&#x1EC7;m ti&#xEA;u chu&#x1EA9;n)<strong>,</strong>&#xA0;chi&#x1EBF;c xe gi&#xFA;p ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng g&#x1EA1;t b&#x1ECF; n&#x1ED7;i lo v&#x1EC1; chi ph&#xED; nhi&#xEA;n li&#x1EC7;u &#x111;&#x1EC3; y&#xEA;n t&#xE2;m &#x111;&#x1ED3;ng h&#xE0;nh c&#xF9;ng Yaris v&#xE0; t&#x1EAD;n h&#x1B0;&#x1EDF;ng nh&#x1EEF;ng kho&#x1EA3;nh kh&#x1EAF;c &#x111;&#x1EB9;p tr&#xEA;n m&#x1ECD;i n&#x1EBB;o &#x111;&#x1B0;&#x1EDD;ng.<br>&#xA0;<br><strong><span style="text-decoration: underline;">An to&#xE0;n h&#xE0;ng &#x111;&#x1EA7;u:</span></strong><br>Yaris 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n ti&#xEA;n ti&#x1EBF;n &#x111;&#x1EC3; b&#x1EA3;o v&#x1EC7; t&#x1ED1;i &#x111;a cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng.<br><br>Yaris 2016 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; c&#x1EA5;u tr&#xFA;c&#xA0;<strong>th&#xE2;n xe GOA&#xA0;</strong>&#x111;&#x1B0;&#x1EE3;c ch&#x1EBF; t&#x1EA1;o &#x111;&#x1EB7;c bi&#x1EC7;t v&#x1EDB;i c&#xE1;c&#xA0;<strong>v&#xF9;ng co r&#x1EE5;m</strong>&#xA0;&#x1EDF; ph&#xED;a tr&#x1B0;&#x1EDB;c v&#xE0; ph&#xED;a sau v&#x1EDB;i kh&#x1EA3; n&#x103;ng h&#x1EA5;p th&#x1EE5; xung l&#x1EF1;c khi x&#x1EA3;y ra va ch&#x1EA1;m. Ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; h&#xE0;nh kh&#xE1;ch &#x111;&#x1B0;&#x1EE3;c b&#x1EA3;o v&#x1EC7; t&#x1ED1;i &#x111;a v&#x1EDB;i 2 t&#xFA;i kh&#xED; ph&#xED;a tr&#x1B0;&#x1EDB;c. H&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh&#xA0;<strong>ABS</strong>, h&#x1EC7; th&#x1ED1;ng ph&#xE2;n ph&#x1ED1;i l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED;&#xA0;<strong>EBD</strong>&#xA0;c&#xF9;ng h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; l&#x1EF1;c phanh kh&#x1EA9;n c&#x1EA5;p&#xA0;<strong>BA&#xA0;</strong>gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i l&#xE0;m ch&#x1EE7; chi&#x1EBF;c xe m&#x1ED9;t c&#xE1;ch an to&#xE0;n khi phanh g&#x1EA5;p, &#x111;&#x1EB7;c bi&#x1EC7;t trong &#x111;i&#x1EC1;u ki&#x1EC7;n &#x111;&#x1B0;&#x1EDD;ng tr&#x1A1;n tr&#x1B0;&#x1EE3;t.&#xA0;<strong>D&#xE2;y &#x111;ai an to&#xE0;n 3 &#x111;i&#x1EC3;m</strong>&#xA0;(vai v&#xE0; 2 b&#xEA;n h&#xF4;ng) &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n t&#x1EA5;t c&#x1EA3; c&#xE1;c v&#x1ECB; tr&#xED; gh&#x1EBF; ng&#x1ED3;i trong xe. H&#x1EC7; th&#x1ED1;ng kh&#xF3;a c&#x1EED;a t&#x1EEB; xa v&#xE0; h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng tr&#x1ED9;m c&#x1EE7;a Yaris mang l&#x1EA1;i s&#x1EF1; thu&#x1EAD;n ti&#x1EC7;n v&#xE0; c&#x1EA3;m gi&#xE1;c an t&#xE2;m cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng v&#x1EDB;i ch&#xEC;a kh&#xF3;a m&#xE3; h&#xF3;a &#x111;&#x1ED9;ng c&#x1A1; cho b&#x1EA3;n G v&#xE0; c&#xF2;i b&#xE1;o &#x111;&#x1ED9;ng tr&#xEA;n b&#x1EA3;n E.<br><br>V&#x1EDB;i vi&#x1EC7;c gi&#x1EDB;i thi&#x1EC7;u Yaris m&#x1EDB;i 2016, TMV mong mu&#x1ED1;n s&#x1EBD; &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u c&#x1EE7;a &#xA0;c&#xE1;c kh&#xE1;ch h&#xE0;ng tr&#x1EBB; tu&#x1ED5;i, th&#xE0;nh &#x111;&#x1EA1;t, y&#xEA;u th&#xED;ch m&#x1ED9;t chi&#x1EBF;c xe c&#xF3; ki&#x1EC3;u d&#xE1;ng th&#x1EC3; thao, n&#x103;ng &#x111;&#x1ED9;ng, d&#x1EC5; d&#xE0;ng di chuy&#x1EC3;n trong th&#xE0;nh ph&#x1ED1;, chi ph&#xED; s&#x1EED; d&#x1EE5;ng kinh t&#x1EBF;, v&#x1EEB;a ph&#x1EE5;c v&#x1EE5; cho m&#x1EE5;c &#x111;&#xED;ch c&#xF4;ng vi&#x1EC7;c, gia &#x111;&#xEC;nh hay c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng gi&#x1EA3;i tr&#xED; v&#x1EDB;i b&#x1EA1;n b&#xE8;. C&#xE1;c kh&#xE1;ch h&#xE0;ng mua xe Yaris s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c h&#x1B0;&#x1EDF;ng ch&#x1EBF; &#x111;&#x1ED9; b&#x1EA3;o h&#xE0;nh 3 n&#x103;m hay 100.000 km (t&#xF9;y theo &#x111;i&#x1EC1;u ki&#x1EC7;n n&#xE0;o &#x111;&#x1EBF;n tr&#x1B0;&#x1EDB;c) &#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p linh ki&#x1EC7;n, ph&#x1EE5; t&#xF9;ng ch&#xED;nh hi&#x1EC7;u c&#x169;ng nh&#x1B0; c&#xE1;c d&#x1ECB;ch v&#x1EE5; sau b&#xE1;n h&#xE0;ng v&#xE0; ch&#x103;m s&#xF3;c kh&#xE1;ch h&#xE0;ng t&#x1ED1;t nh&#x1EA5;t t&#x1EA1;i t&#x1EA5;t c&#x1EA3; 46 &#x110;&#x1EA1;i l&#xFD;/Chi nh&#xE1;nh &#x111;&#x1EA1;i l&#xFD; v&#xE0; Tr&#x1EA1;m d&#x1ECB;ch v&#x1EE5; &#x1EE7;y quy&#x1EC1;n c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.<br>&#xA0;
<table class="table_border" style="width: 634px;" border="1" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td style="height: 32px; width: 328px; text-align: center;">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<strong>M&#x1EAB;u xe</strong></td>
<td style="height: 32px; width: 306px; text-align: center;"><strong>Gi&#xE1; b&#xE1;n l&#x1EBB; &#x111;&#xE3; bao g&#x1ED3;m VAT&#xA0;</strong><strong>(VN&#x110;)</strong></td>
</tr>
<tr>
<td style="height: 42px; width: 328px;">
<h4 style="text-align: center;">Toyota Yaris 1.5G</h4>
</td>
<td style="height: 42px; width: 306px; text-align: center;"><strong>689.000.000</strong></td>
</tr>
<tr>
<td style="height: 41px; width: 328px;">
<h4 style="text-align: center;">Toyota Yaris 1.5E</h4>
</td>
<td style="height: 41px; width: 306px; text-align: center;"><strong>636.000.000</strong></td>
</tr>
</tbody>
</table>
<div style="clear: both;">&#xA0;</div>
<em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p website&#xA0;</em><a href="http://www.toyota.com.vn/"><em>http://www.toyota.com.vn</em></a><em>&#xA0;ho&#x1EB7;c li&#xEA;n h&#x1EC7;:&#xA0;</em><br><strong>B&#xE0; L&#xEA; Th&#x1ECB; H&#x1B0;&#x1A1;ng D&#x1ECB;u</strong><br>Ph&#xF3; T&#x1ED5;ng Tr&#x1B0;&#x1EDF;ng ph&#xF2;ng<br>Ban Truy&#x1EC1;n Th&#xF4;ng &amp; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i<br>Kh&#x1ED1;i Ho&#x1EA1;ch &#x111;&#x1ECB;nh Chi&#x1EBF;n l&#x1B0;&#x1EE3;c<br>C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam, T&#x1EA7;ng 8-T&#xF2;a nh&#xE0; Viglacera, S&#x1ED1; 1, &#x110;&#x1EA1;i l&#x1ED9; Th&#x103;ng Long, M&#x1EC5; Tr&#xEC;-T&#x1EEB; Li&#xEA;m<br>Tel: (84-4) 35536878 &#x2013; 98 (ext: 130)<br>Fax: (84-4) 35536841- 42<br>Email:&#xA0;<a href="mailto:kldiulh@toyotavn.com.vn">kldiulh@toyotavn.com.vn</a></td>
</tr>
</tbody>
</table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

