---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-03-mau-xe-hoan-toan-moi
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Toyota Vi&#x1EC7;t Nam Gi&#x1EDB;i Thi&#x1EC7;u 03 m&#x1EAB;u xe ho&#xE0;n to&#xE0;n m&#x1EDB;i </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">24.09.2018</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-03-mau-xe-hoan-toan-moi&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-03-mau-xe-hoan-toan-moi" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <p style="text-align: justify;"><span style="font-size: 14px;"><strong>TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I 03 M&#x1EAA;U XE HO&#xC0;N TO&#xC0;N M&#x1EDA;I: WIGO, AVANZA &amp; RUSH 2018</strong></span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12px;"><em>Th&#x1EEB;a k&#x1EBF; gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i QDR c&#x1EE7;a Toyota (Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng, &#x111;&#x1ED9; b&#x1EC1;n, &#x111;&#x1ED9; tin c&#x1EAD;y) Wigo, Avanza v&#xE0; Rush h&#x1EE9;a h&#x1EB9;n s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c mang l&#x1EA1;i th&#xE0;nh c&#xF4;ng t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng Vi&#x1EC7;t Nam</em></span></li>
<li><span style="font-size: 12px;"><em>V&#x1EDB;i nhi&#x1EC1;u t&#xED;nh n&#x103;ng n&#x1ED5;i tr&#x1ED9;i, Wigo, Avanza v&#xE0; Rush s&#x1EBD; l&#xE0; s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n ph&#xF9; h&#x1EE3;p cho nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng tr&#x1EBB; c&#xF3; thu nh&#x1EAD;p &#x1ED5;n &#x111;&#x1ECB;nh, &#x111;&#x1EB7;c bi&#x1EC7;t mang l&#x1EA1;i s&#x1EF1; y&#xEA;n t&#xE2;m cho nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng mua xe l&#x1EA7;n &#x111;&#x1EA7;u trong su&#x1ED1;t qu&#xE1; tr&#xEC;nh s&#x1EED; d&#x1EE5;ng.</em></span></li>
<li><span style="font-size: 12px;"><em>Wigo, Avanza v&#xE0; Rush 2018 s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y 25/09/2018</em></span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12px;"><em>&#xA0;</em></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong><em>H&#xE0; N&#x1ED9;i, 25/09/2018</em></strong> &#x2013; <strong>C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u 03 m&#x1EAB;u xe ho&#xE0;n to&#xE0;n m&#x1EDB;i: Wigo &#x2013; B&#x1EAF;t tr&#x1ECD;n nh&#x1ECB;p vui, Avanza &#x2013; Mang y&#xEA;u th&#x1B0;&#x1A1;ng cho m&#x1ED7;i h&#xE0;nh tr&#xEC;nh v&#xE0; Rush &#x2013; S&#x103;n th&#xE1;ch th&#x1EE9;c, t&#xEC;m l&#x1ED1;i ri&#xEA;ng, s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota Vi&#x1EC7;t Nam (TMV) tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y 25/09/2018.</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">K&#x1EC3; t&#x1EEB; khi th&#xE0;nh l&#x1EAD;p cho &#x111;&#x1EBF;n nay, Toyota Vi&#x1EC7;t Nam lu&#xF4;n cam k&#x1EBF;t v&#xE0;o vi&#x1EC7;c &#x111;&#x1EA7;u t&#x1B0;, &#x111;&#x1EA9;y m&#x1EA1;nh s&#x1EA3;n xu&#x1EA5;t trong n&#x1B0;&#x1EDB;c v&#xE0; coi &#x111;&#xF3; l&#xE0; &#x1B0;u ti&#xEA;n h&#xE0;ng &#x111;&#x1EA7;u trong &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng ph&#xE1;t tri&#x1EC3;n l&#xE2;u d&#xE0;i c&#x1EE7;a C&#xF4;ng ty, qua &#x111;&#xF3; ti&#x1EBF;p t&#x1EE5;c gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4;, &#x111;&#xF3;ng g&#xF3;p nhi&#x1EC1;u h&#x1A1;n n&#x1EEF;a cho s&#x1EF1; ph&#xE1;t tri&#x1EC3;n c&#x1EE7;a ng&#xE0;nh c&#xF4;ng nghi&#x1EC7;p &#xF4; t&#xF4; v&#xE0; x&#xE3; h&#x1ED9;i Vi&#x1EC7;t Nam.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, TMV c&#x169;ng n&#x1ED7; l&#x1EF1;c ph&#xE1;t tri&#x1EC3;n c&#xE1;c d&#xF2;ng s&#x1EA3;n ph&#x1EA9;m nh&#x1EAD;p kh&#x1EA9;u v&#x1EDB;i mong mu&#x1ED1;n ho&#xE0;n thi&#x1EC7;n danh m&#x1EE5;c s&#x1EA3;n ph&#x1EA9;m, mang &#x111;&#x1EBF;n nhi&#x1EC1;u s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng phong ph&#xFA; v&#xE0; &#x111;a d&#x1EA1;ng c&#x1EE7;a kh&#xE1;ch h&#xE0;ng. &#x110;&#xF3; c&#x169;ng ch&#xED;nh l&#xE0; l&#xED; do Toyota Vi&#x1EC7;t Nam quy&#x1EBF;t &#x111;&#x1ECB;nh gi&#x1EDB;i thi&#x1EC7;u 3 m&#x1EAB;u xe ho&#xE0;n to&#xE0;n m&#x1EDB;i Wigo, Rush v&#xE0; Avanza t&#x1EDB;i kh&#xE1;ch h&#xE0;ng Vi&#x1EC7;t.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Trong s&#x1ED1; &#x111;&#xF3;, Wigo, m&#x1EAB;u xe &#x201C;tr&#x1EBB; tu&#x1ED5;i nh&#x1EA5;t&#x201D; &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u to&#xE0;n c&#x1EA7;u v&#xE0;o n&#x103;m 2013, t&#x1EA1;i m&#x1ED9;t s&#x1ED1; c&#xE1;c qu&#x1ED1;c gia ch&#xE2;u &#xC1; nh&#x1B0; Phillipines, Indonesia&#x2026; C&#xE1;i t&#xEA;n Wigo b&#x1EAF;t ngu&#x1ED3;n t&#x1EEB; &#x201C;We go&#x201D; th&#x1EC3; hi&#x1EC7;n m&#x1ED9;t chi&#x1EBF;c xe v&#xF4; c&#xF9;ng linh ho&#x1EA1;t nh&#x1ECF; g&#x1ECD;n, d&#x1EC5; d&#xE0;ng s&#x1EED; d&#x1EE5;ng, ph&#xF9; h&#x1EE3;p cho m&#x1ECD;i kh&#xE1;ch h&#xE0;ng. M&#x1EB7;c d&#xF9; l&#xE0; l&#xED;nh m&#x1EDB;i trong ph&#xE2;n kh&#xFA;c xe c&#x1EE1; nh&#x1ECF;, Wigo &#x111;&#xE3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c th&#xE0;nh c&#xF4;ng l&#x1EDB;n v&#x1EDB;i v&#x1ECB; tr&#xED; s&#x1ED1; 1 trong ph&#xE2;n kh&#xFA;c t&#x1EA1;i c&#xE1;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng l&#x1EDB;n nh&#x1B0; Phillipines v&#xE0; Indonesia. <strong>S&#x1EDF; h&#x1EEF;u thi&#x1EBF;t k&#x1EBF; nh&#x1ECF; g&#x1ECD;n, n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; kh&#x1ECF;e kho&#x1EAF;n, kh&#xF4;ng gian r&#x1ED9;ng r&#xE3;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u ph&#xE2;n kh&#xFA;c, d&#x1EC5; d&#xE0;ng di chuy&#x1EC3;n tr&#xEA;n c&#xE1;c con ph&#x1ED1; nh&#x1ECF;,&#xA0; m&#x1EAB;u xe Wigo s&#x1EBD; l&#xE0; s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n tuy&#x1EC7;t v&#x1EDD;i d&#xE0;nh cho c&#xE1;c gia &#x111;&#xEC;nh v&#xE0; nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng tr&#x1EBB; c&#xF3; thu nh&#x1EAD;p &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; th&#x1B0;&#x1EDD;ng xuy&#xEA;n di chuy&#x1EC3;n trong th&#xE0;nh ph&#x1ED1;.</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong><img src="data/news/3975/pic1.png" alt="" width="654" height="198"><br></strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Trong khi &#x111;&#xF3;, m&#x1EAB;u xe Avanza v&#x1EDB;i v&#x1EBB; ngo&#xE0;i m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng kh&#xF4;ng k&#xE9;m ph&#x1EA7;n tinh t&#x1EBF;, kh&#xF4;ng gian &#x111;&#x1EE7; r&#x1ED9;ng cho 7 ng&#x1B0;&#x1EDD;i, h&#x1EE9;a h&#x1EB9;n s&#x1EBD; l&#xE0; ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;ng tin c&#x1EAD;y cho c&#xE1;c gia &#x111;&#xEC;nh tr&#x1EBB;</strong>. K&#x1EC3; t&#x1EEB; l&#x1EA7;n ra m&#x1EAF;t &#x111;&#x1EA7;u ti&#xEA;n v&#xE0;o n&#x103;m 2004, Toyota Avanza &#x111;&#xE3; tr&#x1EDF; th&#xE0;nh chi&#x1EBF;c xe b&#xE1;n ch&#x1EA1;y nh&#x1EA5;t t&#x1EA1;i Indonesia v&#xE0; c&#xE1;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng l&#xE2;n c&#x1EAD;n nh&#x1B0; Phillipine, Th&#xE1;i Lan&#x2026; trong ph&#xE2;n kh&#xFA;c xe MPV c&#x1EE1; nh&#x1ECF; h&#x1EA1;ng trung.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><img src="data/news/3975/pic2.png" alt="" width="654" height="171"></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">V&#xE0; cu&#x1ED1;i c&#xF9;ng nh&#x1B0;ng kh&#xF4;ng k&#xE9;m ph&#x1EA7;n quan tr&#x1ECD;ng, m&#x1EAB;u xe Rush, &#x111;&#x1B0;&#x1EE3;c gi&#x1EDB;i thi&#x1EC7;u l&#x1EA7;n &#x111;&#x1EA7;u n&#x103;m 2007. T&#xEA;n xe th&#x1EC3; hi&#x1EC7;n mong mu&#x1ED1;n truy&#x1EC1;n &#x111;&#x1EA1;t s&#x1EE9;c s&#x1ED1;ng v&#xE0; s&#x1EF1; s&#x1ED1;ng &#x111;&#x1ED9;ng c&#x1EE7;a m&#x1ED9;t chi&#x1EBF;c SUV nh&#x1ECF; g&#x1ECD;n cho c&#xE1;c kh&#xE1;ch h&#xE0;ng v&#xE0; gia &#x111;&#xEC;nh tr&#x1EBB;. C&#x169;ng gi&#x1ED3;ng nh&#x1B0; Wigo v&#xE0; Avanza, Rush &#x111;&#x1B0;&#x1EE3;c ph&#xE1;t tri&#x1EC3;n cho c&#xE1;c qu&#x1ED1;c gia &#x111;ang ph&#xE1;t tri&#x1EC3;n v&#xE0; lu&#xF4;n gi&#x1EEF; v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u trong ph&#xE2;n kh&#xFA;c t&#x1EA1;i c&#xE1;c th&#x1ECB; tr&#x1B0;&#x1EDD;ng kh&#xE1;c nh&#x1B0; Phillipines, Indonesia, Th&#xE1;i Lan. Toyota Rush &#x111;&#xE3; tr&#x1EA3;i qua 3 th&#x1EBF; h&#x1EC7; v&#x1EDB;i nhi&#x1EC1;u thay &#x111;&#x1ED5;i v&#xE0; s&#x1EF1; th&#xE0;nh c&#xF4;ng c&#x1EE7;a m&#x1EAB;u xe n&#xE0;y &#x111;&#xE3; v&#x1B0;&#x1A1;n t&#x1EDB;i h&#x1A1;n 100 qu&#x1ED1;c gia. <strong>Rush th&#x1EBF; h&#x1EC7; m&#x1EDB;i nh&#x1EA5;t s&#x1EDF; h&#x1EEF;u phong c&#xE1;ch sang tr&#x1ECD;ng, n&#x1ED9;i th&#x1EA5;t ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao v&#x1EDB;i 7 ch&#x1ED7; ng&#x1ED3;i r&#x1ED9;ng r&#xE3;i, kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; c&#xF3; th&#x1EC3; di chuy&#x1EC3;n tr&#xEA;n nhi&#x1EC1;u &#x111;&#x1ECB;a h&#xEC;nh, trang b&#x1ECB; an to&#xE0;n t&#x1ED1;i ti&#xEA;n ti&#x1EBF;n ti&#xEA;u chu&#x1EA9;n 5 sao ASEAN NCAP ph&#xF9; h&#x1EE3;p v&#x1EDB;i nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng gia &#x111;&#xEC;nh y&#xEA;u th&#xED;ch m&#x1ED9;t chi&#x1EBF;c xe SUV r&#x1ED9;ng r&#xE3;i tho&#x1EA3;i m&#xE1;i.</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong><img src="data/news/3975/pic3.png" alt="" width="658" height="184"></strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#x110;&#x1EB7;c bi&#x1EC7;t, th&#x1EEB;a h&#x1B0;&#x1EDF;ng gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i c&#x1EE7;a Toyota l&#xE0; Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng, &#x111;&#x1ED9; b&#x1EC1;n, &#x111;&#x1ED9; tin c&#x1EAD;y, Wigo, Avanza v&#xE0; Rush s&#x1EBD; l&#xE0; l&#x1EF1;a ch&#x1ECD;n h&#x1EE3;p l&#xFD; cho kh&#xE1;ch h&#xE0;ng v&#x1EDB;i thu nh&#x1EAD;p &#x1ED5;n &#x111;&#x1ECB;nh, &#x111;&#x1EB7;c bi&#x1EC7;t nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng mua xe l&#x1EA7;n &#x111;&#x1EA7;u lu&#xF4;n c&#x1EA3;m th&#x1EA5;y y&#xEA;n t&#xE2;m trong su&#x1ED1;t qu&#xE1; tr&#xEC;nh s&#x1EED; d&#x1EE5;ng.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Ph&#xE1;t bi&#x1EC3;u t&#x1EA1;i H&#x1ECD;p b&#xE1;o ra m&#x1EAF;t 3 m&#x1EAB;u xe n&#xE0;y, &#xD4;ng Toru Kinoshita, T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c TMV cho bi&#x1EBF;t: <em>&#x201C;Nh&#x1EEF;ng n&#x103;m g&#x1EA7;n &#x111;&#xE2;y, Vi&#x1EC7;t Nam &#x111;ang d&#x1EA7;n b&#x1B0;&#x1EDB;c v&#xE0;o th&#x1EDD;i k&#x1EF3; x&#xE3; h&#x1ED9;i h&#xF3;a xe h&#x1A1;i, s&#x1ED1; l&#x1B0;&#x1EE3;ng kh&#xE1;ch h&#xE0;ng tr&#x1EBB; v&#xE0; kh&#xE1;ch h&#xE0;ng gia &#x111;&#xEC;nh c&#xF3; xu h&#x1B0;&#x1EDB;ng t&#x103;ng tr&#x1B0;&#x1EDF;ng m&#x1EA1;nh khi&#x1EBF;n th&#x1ECB; tr&#x1B0;&#x1EDD;ng ph&#xE2;n kh&#xFA;c xe c&#x1EE1; nh&#x1ECF; tr&#x1EDF; n&#xEA;n ng&#xE0;y m&#x1ED9;t s&#xF4;i &#x111;&#x1ED9;ng v&#xE0; ti&#x1EC1;m n&#x103;ng. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, kinh t&#x1EBF; Vi&#x1EC7;t Nam c&#x169;ng &#x111;ang tr&#xEA;n &#x111;&#xE0; t&#x103;ng tr&#x1B0;&#x1EDF;ng, c&#xE1;c &#x111;&#xF4; th&#x1ECB; ph&#xE1;t tri&#x1EC3;n v&#xE0; m&#x1EDF; r&#x1ED9;ng h&#x1A1;n, nh&#x1EEF;ng trung t&#xE2;m mua s&#x1EAF;m nh&#x1ED9;n nh&#x1ECB;p hi&#x1EC7;n &#x111;&#x1EA1;i c&#xF9;ng c&#x1A1; s&#x1EDF; h&#x1EA1; t&#x1EA7;ng giao th&#xF4;ng &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1EA7;u t&#x1B0; nhi&#x1EC1;u h&#x1A1;n. C&#xF9;ng v&#x1EDB;i &#x111;&#xF3;, phong c&#xE1;ch s&#x1ED1;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n c&#x169;ng &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i. Do &#x111;&#xF3;, tr&#xE1;ch nhi&#x1EC7;m m&#xE0; TMV &#x111;&#x1EB7;t ra cho 3 m&#x1EAB;u xe Wigo, Rush v&#xE0; Avanza ch&#xED;nh l&#xE0; g&#xF3;p ph&#x1EA7;n n&#xE2;ng cao h&#x1A1;n n&#x1EEF;a ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cu&#x1ED9;c s&#x1ED1;ng n&#x1A1;i &#x111;&#xE2;y, th&#x1EF1;c hi&#x1EC7;n h&#xF3;a gi&#x1EA5;c m&#x1A1; s&#x1EDF; h&#x1EEF;u xe h&#x1A1;i cho m&#x1ED7;i kh&#xE1;ch h&#xE0;ng Vi&#x1EC7;t.&#x201D;</em></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Wigo, Rush v&#xE0; Avanza 2018 s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c b&#xE1;n t&#x1EA1;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c v&#x1EDB;i m&#x1EE9;c gi&#xE1; b&#xE1;n l&#x1EBB; nh&#x1B0; sau:</span></p>
<table style="height: 116px;" border="1" width="417">
<tbody>
<tr>
<td style="text-align: center;"><strong><span style="font-size: 14px;">M&#x1EAB;u xe</span></strong></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">Gi&#xE1; b&#xE1;n l&#x1EBB;&#xA0;</span></strong><br><strong><span style="font-size: 14px;">(&#x110;&#x1A1;n v&#x1ECB;: &#x110;&#x1ED3;ng - &#x110;&#xE3; bao g&#x1ED3;m VAT)</span></strong></td>
</tr>
<tr>
<td style="text-align: center;"><span style="font-size: 14px;">Wigo 1.2 MT</span></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">345.000.000</span></strong></td>
</tr>
<tr>
<td style="text-align: center;"><span style="font-size: 14px;">Wigo 1.2 AT</span></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">405.000.000</span></strong></td>
</tr>
<tr>
<td style="text-align: center;"><span style="font-size: 14px;">Avanza 1.3 MT</span></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">537.000.000</span></strong></td>
</tr>
<tr>
<td style="text-align: center;"><span style="font-size: 14px;">Avanza 1.3 AT</span></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">593.000.000</span></strong></td>
</tr>
<tr>
<td style="text-align: center;"><span style="font-size: 14px;">Rush 1.5 AT</span></td>
<td style="text-align: center;"><strong><span style="font-size: 14px;">668.000.000</span></strong></td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><span style="font-size: 12px;">&#xA0;</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>&#x110;&#x1EB7;c bi&#x1EC7;t, &#x111;&#x1ED1;i v&#x1EDB;i m&#x1EAB;u xe Wigo phi&#xEA;n b&#x1EA3;n 1.2 AT, kh&#xE1;ch h&#xE0;ng mua xe v&#xE0; thanh to&#xE1;n &#x111;&#x1EA7;y &#x111;&#x1EE7; trong n&#x103;m 2018 s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c t&#x1EB7;ng b&#x1ED9; ph&#x1EE5; ki&#x1EC7;n th&#x1EC3; thao TRD, l&#x1EAF;p &#x111;&#x1EB7;t mi&#x1EC5;n ph&#xED; t&#x1EA1;i &#x110;&#x1EA1;i l&#xFD;/Chi nh&#xE1;nh Toyota Vi&#x1EC7;t Nam tr&#xEA;n to&#xE0;n qu&#x1ED1;c. </strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, ng&#xE0;y 29/9, L&#x1EC5; h&#x1ED9;i ph&#xF2;ng tr&#x1B0;ng b&#xE0;y gi&#x1EDB;i thi&#x1EC7;u 3 m&#x1EAB;u xe m&#x1EDB;i s&#x1EBD; di&#x1EC5;n ra tr&#xEA;n to&#xE0;n h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota.</strong> C&#xE1;c kh&#xE1;ch h&#xE0;ng s&#x1EBD; c&#xF3; c&#x1A1; h&#x1ED9;i xem xe tr&#x1EF1;c ti&#x1EBF;p, tr&#x1EA3;i nghi&#x1EC7;m d&#x1ECB;ch v&#x1EE5; v&#xE0; tinh th&#x1EA7;n hi&#x1EBF;u kh&#xE1;ch Omotenashi n&#x1ED5;i ti&#x1EBF;ng c&#x1EE7;a Nh&#x1EAD;t B&#x1EA3;n, tham gia c&#xE1;c ho&#x1EA1;t &#x111;&#x1ED9;ng th&#xFA; v&#x1ECB; d&#xE0;nh cho gia &#x111;&#xEC;nh v&#x1EDB;i nhi&#x1EC1;u tr&#xF2; ch&#x1A1;i cho tr&#x1EBB; nh&#x1ECF; c&#xF9;ng nhi&#x1EC1;u ph&#x1EA7;n qu&#xE0; h&#x1EA5;p d&#x1EAB;n.&#xA0;</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng </em><em>li&#xEA;n h&#x1EC7; v&#x1EDB;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c, </em><em>truy c&#x1EAD;p website <span style="color: #0000ff;">http://www.toyota.com.vn; http://www.toyotavn.com.vn</span>&#xA0; ho&#x1EB7;c li&#xEA;n h&#x1EC7; v&#x1EDB;i:</em></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>B&#xE0; Ho&#xE0;ng Th&#x1ECB; Nh&#x1B0; Qu&#x1EF3;nh</strong></span></p>
<p style="text-align: justify;"><br><span style="font-size: 12px;">Ph&#xF3; Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng &amp; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</span><br><span style="font-size: 12px;">Kh&#x1ED1;i Ho&#x1EA1;ch &#x111;&#x1ECB;nh Chi&#x1EBF;n l&#x1B0;&#x1EE3;c</span><br><span style="font-size: 12px;">C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam</span><br><span style="font-size: 12px;">Tel: (84-24) 35536878 (ext. 130) </span><br><span style="font-size: 12px;"></span><br><span style="font-size: 12px;">Email: <a href="mailto:chithanhpk92@gmail.com">chithanhpk92@gmail.com</a><em><br></em></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#xA0;</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>TH&#xD4;NG TIN THAM KH&#x1EA2;O</strong></span></p>
<ol style="text-align: justify;">
<li><span style="font-size: 12px;"><strong><span style="text-decoration: underline;">Wigo &#x2013; B&#x1EAF;t tr&#x1ECD;n nh&#x1ECB;p vui</span></strong></span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t n&#x103;ng &#x111;&#x1ED9;ng hi&#x1EC7;n &#x111;&#x1EA1;i</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">V&#x1EDB;i chi&#x1EC1;u d&#xE0;i 3660mm, r&#x1ED9;ng 1600mm v&#xE0; cao 1520mm, ngo&#x1EA1;i h&#xEC;nh xe Wigo &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; n&#x103;ng &#x111;&#x1ED9;ng, tr&#x1EBB; v&#x1EDB;i &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c d&#x1EA1;ng b&#xF3;ng chi&#x1EBF;u, t&#xED;ch h&#x1EE3;p d&#x1EA3;i &#x111;&#xE8;n LED &#x111;&#x1ECB;nh v&#x1ECB;, &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9;, v&#xE0;nh xe h&#x1EE3;p kim nh&#xF4;m th&#x1EC3; thao. Nh&#xEC;n t&#x1EEB; ph&#xED;a sau, chi&#x1EBF;c xe c&#x169;ng mang l&#x1EA1;i &#x1EA5;n t&#x1B0;&#x1EE3;ng th&#x1EC3; thao v&#x1EDB;i c&#xE1;nh h&#x1B0;&#x1EDB;ng gi&#xF3; ph&#xED;a sau v&#xE0; c&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u LED.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Nh&#x1EB1;m mang &#x111;&#x1EBF;n nhi&#x1EC1;u l&#x1EF1;a ch&#x1ECD;n cho kh&#xE1;ch h&#xE0;ng, TMV gi&#x1EDB;i thi&#x1EC7;u m&#x1EAB;u xe Wigo v&#x1EDB;i 06 m&#xE0;u tr&#x1EBB; trung l&#xE0;: &#x110;en (X13), X&#xE1;m (1G3), &#x110;&#x1ECF; (R40), B&#x1EA1;c (1E7), Tr&#x1EAF;ng (W09), Cam (R71)</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t r&#x1ED9;ng r&#xE3;i v&#xE0; th&#xE2;n thi&#x1EC7;n</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Tuy ngo&#x1EA1;i th&#x1EA5;t nh&#x1ECF; g&#x1ECD;n nh&#x1B0;ng kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t c&#x1EE7;a Wigo &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; t&#x1ED1;i &#x1B0;u, th&#xE2;n thi&#x1EC7;n v&#xE0; r&#x1ED9;ng r&#xE3;i. Kho&#x1EA3;ng &#x111;&#x1EC3; ch&#xE2;n v&#xE0; khoang h&#xE0;nh l&#xFD; r&#x1ED9;ng r&#xE3;i h&#xE0;ng &#x111;&#x1EA7;u ph&#xE2;n kh&#xFA;c, mang &#x111;&#x1EBF;n cho ng&#x1B0;&#x1EDD;i ng&#x1ED3;i c&#x1EA3;m gi&#xE1;c tho&#x1EA3;i m&#xE1;i, t&#x1EAD;n h&#x1B0;&#x1EDF;ng t&#x1EEB;ng chuy&#x1EBF;n &#x111;i c&#x169;ng nh&#x1B0; kh&#xF4;ng gian &#x111;&#x1EC3; &#x111;&#x1ED3; ti&#x1EC7;n d&#x1EE5;ng. C&#xE1;c chi ti&#x1EBF;t n&#x1ED9;i th&#x1EA5;t trong xe &#x111;&#x1B0;&#x1EE3;c l&#xE0;m t&#x1EEB; nh&#x1EF1;a c&#x1EE9;ng v&#xE0; n&#x1EC9; mang &#x111;&#x1EBF;n s&#x1EF1; tho&#x1EA3;i m&#xE1;i th&#xE2;n thi&#x1EC7;n. B&#x1ED9; gh&#x1EBF; c&#xF3; thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i v&#xE0; m&#x1ED9;t ph&#x1EA7;n m&#x1EB7;t c&#x1EED;a &#x111;&#x1B0;&#x1EE3;c b&#x1ECD;c n&#x1EC9; kh&#xE1; trau chu&#x1ED1;t. H&#x1EC7; th&#x1ED1;ng gi&#x1EA3;i tr&#xED; DVD v&#x1EDB;i m&#xE0;n h&#xEC;nh c&#x1EA3;m &#x1EE9;ng, k&#x1EBF;t n&#x1ED1;i Bluetooth, Wifi, 4 loa c&#xF9;ng v&#xF4;-l&#x103;ng t&#xED;ch h&#x1EE3;p ph&#xED;m ch&#x1EE9;c n&#x103;ng.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>V&#x1EAD;n h&#xE0;nh &#x111;&#x1A1;n gi&#x1EA3;n v&#xE0; ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Toyota Wigo 2018 c&#xF3; hai phi&#xEA;n b&#x1EA3;n, 1.2AT v&#xE0; 1.2MT &#x111;i k&#xE8;m &#x111;&#x1ED9;ng c&#x1A1; 3NR-VE, 4 xi lanh th&#x1EB3;ng h&#xE0;ng, 16 van phun x&#x103;ng &#x111;i&#x1EC7;n t&#x1EED;, dung t&#xED;ch 1.2 l&#xED;t. B&#x1ED9; m&#xE1;y n&#xE0;y gi&#xFA;p xe &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c 86 m&#xE3; l&#x1EF1;c t&#x1EA1;i v&#xF2;ng tua m&#xE1;y 6.000 v&#xF2;ng/ph&#xFA;t v&#xE0; &#x111;&#x1EA1;t m&#xF4;-men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i&#xA0; 107 Nm t&#x1EA1;i 4200 v&#xF2;ng/ph&#xFA;t, mang &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng v&#x1EAD;n h&#xE0;nh v&#x1EEB;a m&#x1EA1;nh m&#x1EBD; l&#x1EA1;i ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u t&#x1ED1;i &#x1B0;u.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Kho&#x1EA3;ng m&#xF9; tr&#x1B0;&#x1EDB;c xe ng&#x1EAF;n c&#xF9;ng thi&#x1EBF;t k&#x1EBF; n&#x1EAF;p capo v&#xE0; &#x111;i&#x1EC3;m nh&#xEC;n t&#x1EEB; m&#x1EAF;t ng&#x1B0;&#x1EDD;i l&#xE1;i cao gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF3; th&#x1EC3; d&#x1EC5; d&#xE0;ng quan s&#xE1;t c&#xE1;c ph&#x1B0;&#x1A1;ng ti&#x1EC7;n ph&#xED;a tr&#x1B0;&#x1EDB;c. &#x110;&#x1ED3;ng th&#x1EDD;i b&#xE1;n k&#xED;nh v&#xF2;ng quay t&#x1ED1;i thi&#x1EC3;u ch&#x1EC9; 4.7 m khi&#x1EBF;n Wigo c&#xF3; th&#x1EC3; quay &#x111;&#x1EA7;u, di chuy&#x1EC3;n linh ho&#x1EA1;t tr&#xEA;n c&#xE1;c con ph&#x1ED1; nh&#x1ECF; h&#x1EB9;p.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF3; th&#x1EC3; tr&#x1EA3;i nghi&#x1EC7;m kh&#x1EA3; n&#x103;ng t&#x103;ng t&#x1ED1;c m&#x1B0;&#x1EE3;t m&#xE0; v&#xE0; &#x111;&#x1ED9; &#x1ED5;n &#x111;&#x1ECB;nh th&#xE2;n xe h&#xE0;ng &#x111;&#x1EA7;u ph&#xE2;n kh&#xFA;c c&#x1EE7;a Wigo tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng cao t&#x1ED1;c.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>An to&#xE0;n ti&#xEA;u chu&#x1EA9;n 4 sao ASEAN NCAP</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">V&#x1EC1; trang b&#x1ECB; an to&#xE0;n, Wigo &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh ABS, t&#xFA;i kh&#xED; tr&#x1B0;&#x1EDB;c ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; h&#xE0;nh kh&#xE1;ch, C&#x1EA3;m bi&#x1EBF;n h&#x1ED7; tr&#x1EE3; &#x111;&#x1ED7; xe v&#xE0; &#x110;ai an to&#xE0;n 3 &#x111;i&#x1EC3;m cho t&#x1EA5;t c&#x1EA3; c&#xE1;c gh&#x1EBF;. Wigo &#x111;&#x1EA1;t ti&#xEA;u chu&#x1EA9;n 4 sao ASEAN NCAP.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">V&#x1EDB;i nh&#x1EEF;ng &#x1B0;u &#x111;i&#x1EC3;m tr&#xEA;n,&#xA0; Wigo s&#x1EBD; l&#xE0; s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n ho&#xE0;n h&#x1EA3;o cho c&#xE1;c kh&#xE1;ch h&#xE0;ng tr&#x1EBB; tu&#x1ED5;i n&#x103;ng &#x111;&#x1ED9;ng v&#xE0; c&#xE1;c gia &#x111;&#xEC;nh nh&#x1ECF; th&#x1B0;&#x1EDD;ng xuy&#xEA;n di chuy&#x1EC3;n trong &#x111;&#xF4; th&#x1ECB;<strong>&#xA0;</strong></span></p>
<ol style="text-align: justify;" start="2">
<li><span style="font-size: 12px;"><strong><span style="text-decoration: underline;">Avanza &#x2013; Mang y&#xEA;u th&#x1B0;&#x1A1;ng cho m&#x1ED7;i h&#xE0;nh tr&#xEC;nh</span></strong></span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Thi&#x1EBF;t k&#x1EBF; &#xA0;ngo&#x1EA1;i th&#x1EA5;t m&#x1EA1;nh m&#x1EBD; tinh t&#x1EBF;</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Avanza s&#x1EDF; h&#x1EEF;u thi&#x1EBF;t k&#x1EBF; b&#x1EC1; ngo&#xE0;i m&#x1EA1;nh m&#x1EBD; nh&#x1B0;ng kh&#xF4;ng k&#xE9;m ph&#x1EA7;n tinh t&#x1EBF; v&#x1EDB;i c&#x1EE5;m &#x111;&#xE8;n ph&#xED;a tr&#x1B0;&#x1EDB;c d&#x1EA1;ng halogen &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; tinh vi g&#x1EAF;n li&#x1EC1;n v&#x1EDB;i l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t ph&#xED;a tr&#xEA;n. Trong khi &#x111;&#xF3;, l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t ph&#xED;a d&#x1B0;&#x1EDB;i r&#x1ED9;ng h&#x1A1;n v&#xE0; tr&#x1EA3;i d&#xE0;i n&#x1ED1;i li&#x1EC1;n v&#x1EDB;i &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; khi&#x1EBF;n chi&#x1EBF;c xe tr&#xF4;ng c&#xE0;ng m&#x1EA1;nh m&#x1EBD; h&#x1A1;n.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">T&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Avanza c&#xF3; 06 m&#xE0;u bao g&#x1ED3;m: &#x110;en (X12), Ghi (1G3), Champagne (T23), B&#x1EA1;c (1E7), Xanh (8X2) v&#xE0; Tr&#x1EAF;ng (W09)</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>N&#x1ED9;i th&#x1EA5;t ti&#x1EC7;n nghi th&#xE2;n thi&#x1EC7;n &#x111;&#x1EB3;ng c&#x1EA5;p</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">N&#x1ED9;i th&#x1EA5;t c&#x1EE7;a Avanza c&#xF3; m&#x1ED9;t phong c&#xE1;ch m&#x1EDB;i nh&#x1B0;ng v&#x1EAB;n duy tr&#xEC; t&#xED;nh n&#x103;ng ti&#x1EC7;n nghi v&#xE0; t&#xED;nh th&#x1EF1;c d&#x1EE5;ng d&#xE0;nh cho ng&#x1B0;&#x1EDD;i ng&#x1ED3;i trong xe. 8C&#x1EE5;m &#x111;&#x1ED3;ng h&#x1ED3; trung t&#xE2;m v&#x1EDB;i hi&#x1EC7;u &#x1EE9;ng &#xE1;nh s&#xE1;ng tr&#x1EAF;ng &#x111;&#x1EA3;m b&#x1EA3;o ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF3; th&#x1EC3; d&#x1EC5; d&#xE0;ng nh&#xEC;n r&#xF5; m&#x1ECD;i th&#xF4;ng s&#x1ED1;, &#x111;&#xE8;n Eco b&#x1EAD;t s&#xE1;ng b&#xE1;o hi&#x1EC7;u tr&#x1EA1;ng th&#xE1;i l&#xE1;i ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#x110;&#x1EC3; cung c&#x1EA5;p th&#xEA;m ti&#x1EC7;n nghi v&#xE0; kh&#xF4;ng gian ch&#x1EE9;a &#x111;&#x1ED3; t&#x1ED1;t h&#x1A1;n, ch&#x1ED7; ng&#x1ED3;i h&#xE0;ng th&#x1EE9; ba c&#xF3; th&#x1EC3; g&#x1EA5;p l&#x1EA1;i m&#x1ED9;t c&#xE1;ch &#x111;&#x1ED9;c l&#x1EAD;p &#x1EDF; m&#x1ED7;i b&#xEA;n, mang &#x111;&#x1EBF;n m&#x1ED9;t kh&#xF4;ng gian r&#x1ED9;ng r&#xE3;i.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>V&#x1EAD;n h&#xE0;nh hi&#x1EC7;u qu&#x1EA3;</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#x110;&#xE1;p &#x1EE9;ng &#x111;&#x1EA7;y &#x111;&#x1EE7; c&#xE1;c ti&#xEA;u ch&#xED; c&#x1EE7;a m&#x1ED9;t chi&#x1EBF;c &#x111;a d&#x1EE5;ng ch&#x1EA5;t l&#x1B0;&#x1EE3;ng to&#xE0;n c&#x1EA7;u, Avanza &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; m&#x1ED9;t h&#x1EC7; th&#x1ED1;ng &#x111;&#x1ED9;ng c&#x1A1; m&#x1EA1;nh m&#x1EBD; v&#xE0; hi&#x1EC7;u qu&#x1EA3;, ph&#xF9; h&#x1EE3;p v&#x1EDB;i m&#x1ECD;i nhu c&#x1EA7;u s&#x1EED; d&#x1EE5;ng, t&#x1EEB; &#x111;i l&#x1EA1;i h&#xE0;ng ng&#xE0;y trong th&#xE0;nh ph&#x1ED1; &#x111;&#x1EBF;n nh&#x1EEF;ng cu&#x1ED9;c h&#xE0;nh tr&#xEC;nh &#x111;&#x1B0;&#x1EDD;ng d&#xE0;i. C&#x1EE5; th&#x1EC3;, Avanza 2018 c&#xF3; 2 phi&#xEA;n b&#x1EA3;n: 1.5AT v&#xE0; 1.3MT. Phi&#xEA;n b&#x1EA3;n 1.5AT s&#x1EED; d&#x1EE5;ng h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 4 c&#x1EA5;p c&#xF9;ng &#x111;&#x1ED9;ng c&#x1A1; 2NR-VE 1,5 l&#xED;t 4 xi-lanh th&#x1EB3;ng h&#xE0;ng, c&#xF4;ng su&#x1EA5;t 102 m&#xE3; l&#x1EF1;c t&#x1EA1;i v&#xF2;ng tua m&#xE1;y 6.000 v&#xF2;ng/ph&#xFA;t, m&#xF4;-men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 136 Nm t&#x1EA1;i&#xA0; 4200 v&#xF2;ng/ph&#xFA;t. Trong khi &#x111;&#xF3; phi&#xEA;n b&#x1EA3;n 1.3MT s&#x1EED; d&#x1EE5;ng h&#x1ED9;p s&#x1ED1; s&#xE0;n 5 c&#x1EA5;p c&#xF9;ng &#x111;&#x1ED9;ng c&#x1A1; 1NR-VE 1.3 l&#xED;t, &#xA0;c&#xF4;ng su&#x1EA5;t 94 m&#xE3; l&#x1EF1;c t&#x1EA1;i v&#xF2;ng tua m&#xE1;y 6.000 v&#xF2;ng/ph&#xFA;t, m&#xF4;-men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 121 Nm t&#x1EA1;i 4200 v&#xF2;ng/ph&#xFA;t.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>An to&#xE0;n 4 sao ASEAN NCAP</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Avanza c&#x169;ng &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; v&#x1EDB;i c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n ti&#xEA;u chu&#x1EA9;n&#xA0; bao g&#x1ED3;m T&#xFA;i kh&#xED; cho ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; gh&#x1EBF; ph&#x1EE5;, D&#xE2;y an to&#xE0;n 3 &#x111;i&#x1EC3;m cho t&#x1EA5;t c&#x1EA3; c&#xE1;c gh&#x1EBF;, c&#x1EED;a s&#x1ED5; &#x111;i&#x1EC7;n ch&#x1ED1;ng k&#x1EB9;t cho gh&#x1EBF; l&#xE1;i, ISOFIX, kh&#xF3;a tr&#x1EBB; em, v&#xE0; trang b&#x1ECB; ABS v&#xE0; EBD cho t&#x1EA5;t c&#x1EA3; c&#xE1;c phi&#xEA;n b&#x1EA3;n.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Avanza c&#x169;ng s&#x1EDF; h&#x1EEF;u khung xe h&#x1EA5;p th&#x1EE5; xung l&#x1EF1;c ph&#xED;a tr&#x1B0;&#x1EDB;c v&#xE0; c&#x1EA5;u tr&#xFA;c b&#x1EA3;o v&#x1EC7; kh&#xE1;ch b&#x1ED9; h&#xE0;nh.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Avana h&#x1EE9;a h&#x1EB9;n l&#xE0; ng&#x1B0;&#x1EDD;i b&#x1EA1;n &#x111;&#x1ED3;ng h&#xE0;nh &#x111;&#xE1;ng tin c&#x1EAD;y cho gia &#x111;&#xEC;nh tr&#xEA;n m&#x1ECD;i h&#xE0;nh tr&#xEC;nh.</span></p>
<ol style="text-align: justify;" start="3">
<li><span style="font-size: 12px;"><strong><span style="text-decoration: underline;">Rush &#x2013; S&#x103;n th&#xE1;ch th&#x1EE9;c, t&#xEC;m l&#x1ED1;i ri&#xEA;ng</span></strong></span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Thi&#x1EBF;t k&#x1EBF; ngo&#x1EA1;i th&#x1EA5;t sang tr&#x1ECD;ng m&#x1EA1;nh m&#x1EBD;</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Toyota Rush 2018 c&#xF3;&#xA0;ngo&#x1EA1;i th&#x1EA5;t b&#x1EAF;t m&#x1EAF;t v&#xE0; &#x111;&#x1B0;&#x1EE3;c &#x111;&#xE1;nh gi&#xE1; cao nh&#x1EDD; ng&#xF4;n ng&#x1EEF; thi&#x1EBF;t k&#x1EBF; t&#x1B0;&#x1A1;i m&#x1EDB;i gi&#xFA;p t&#x1EA1;o &#x1EA5;n t&#x1B0;&#x1EE3;ng s&#xE2;u &#x111;&#x1EAD;m. Rush 2018 s&#x1EDF; h&#x1EEF;u k&#xED;ch th&#x1B0;&#x1EDB;c&#xA0;d&#xE0;i, r&#x1ED9;ng, cao t&#x1B0;&#x1A1;ng &#x1EE9;ng l&#xE0;&#xA0;4.435 mm&#xA0;x 1.695 mm x 1.705 mm, v&#x1EDB;i chi&#x1EC1;u d&#xE0;i c&#x1A1; s&#x1EDF; l&#xE0;&#xA0;2.685 mm.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#xA0;Nh&#xEC;n t&#x1EEB; ph&#xED;a tr&#x1B0;&#x1EDB;c, s&#x1EF1; &#x111;&#x1ED3;ng nh&#x1EA5;t c&#x1EE7;a l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t ph&#xED;a tr&#xEA;n t&#x1EEB; logo &#x111;&#x1EBF;n &#x111;&#xE8;n pha mang &#x111;&#x1EBF;n m&#x1ED9;t s&#x1EF1; th&#x1ED1;ng nh&#x1EA5;t h&#xE0;i h&#xF2;a. L&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t h&#xEC;nh thang s&#x1A1;n m&#x1EDD; v&#xE0; c&#x1EE5;m &#x111;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; m&#x1EDF; r&#x1ED9;ng c&#xE0;ng nh&#x1EA5;n m&#x1EA1;nh ch&#x1EA5;t th&#x1EC3; thao m&#xE0; m&#x1ED9;t chi&#x1EBF;c SUV mang l&#x1EA1;i.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Ph&#xED;a sau c&#x1EE7;a chi&#x1EBF;c xe c&#xF3; m&#x1ED9;t &#x111;&#x1B0;&#x1EDD;ng li&#x1EC1;n m&#x1EA1;ch t&#x1EEB; ph&#xED;a th&#xE2;n xe &#x111;&#x1EBF;n m&#x1EB7;t sau c&#xF9;ng c&#x1EE5;m &#x111;&#xE8;n LED thi&#x1EBF;t k&#x1EBF; m&#x1ECF;ng, ngang&#xA0; mang &#x111;&#x1EBF;n h&#xEC;nh &#x1EA3;nh m&#x1ED9;t chi&#x1EBF;c xe s&#x1ED1;ng &#x111;&#x1ED9;ng &#x111;&#x1EB7;c tr&#x1B0;ng. &#x110;&#x1EC3; ph&#xF9; h&#x1EE3;p v&#x1EDB;i v&#x1EBB; m&#x1EA1;nh m&#x1EBD; v&#xE0; t&#xE1;o b&#x1EA1;o v&#x1EC1; thi&#x1EBF;t k&#x1EBF; c&#x1EE7;a chi&#x1EBF;c xe, Rush &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB;&#xA0; m&#xE2;m b&#xE1;nh&#xA0;h&#x1EE3;p kim 17 inch th&#x1EC3; thao, k&#x1EBF;t h&#x1EE3;p gi&#x1EEF;a b&#x1EC1; m&#x1EB7;t &#x111;&#x1B0;&#x1EE3;c s&#x1A1;n m&#xE0;u &#x111;en v&#xE0; gia c&#xF4;ng, c&#xF9;ng v&#x1EDB;i h&#xEC;nh d&#x1EA1;ng tuabin, mang l&#x1EA1;i cho chi&#x1EBF;c xe th&#xEA;m h&#xEC;nh &#x1EA3;nh m&#x1EA1;nh m&#x1EBD;.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">T&#x1EA1;i Vi&#x1EC7;t Nam, m&#x1EAB;u xe Rush c&#xF3; 06 m&#xE0;u &#x111;&#x1EC3; kh&#xE1;ch h&#xE0;ng l&#x1EF1;a ch&#x1ECD;n bao g&#x1ED3;m: &#x110;&#x1ECF; (3Q3), B&#x1EA1;c (1E7), &#x110;&#x1ECF; (R54), &#x110;en (X12), &#x110;&#x1ED3;ng (4T3) v&#xE0; Tr&#x1EAF;ng (W09)</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>Thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t cao c&#x1EA5;p v&#xE0; ti&#x1EC7;n nghi</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i th&#x1EA5;t &#x111;&#x1EB3;ng c&#x1EA5;p v&#xE0; tinh t&#x1EBF; th&#x1EC3; hi&#x1EC7;n &#x1EDF; t&#x1EEB;ng chi ti&#x1EBF;t nh&#x1B0; b&#x1EA3;ng t&#xE1;p l&#xF4; v&#x1EDB;i c&#xE1;c ph&#xED;m ch&#x1EE9;c n&#x103;ng m&#x1EA1; b&#x1EA1;c kh&#xF4;ng ch&#x1EC9; mang l&#x1EA1;i c&#x1EA3;m gi&#xE1;c cao c&#x1EA5;p m&#xE0; c&#xF2;n gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i d&#x1EC5; d&#xE0;ng x&#xE1;c &#x111;&#x1ECB;nh t&#x1EEB;ng v&#x1ECB; tr&#xED; tr&#xEA;n b&#x1EA3;ng &#x111;i&#x1EC1;u khi&#x1EC3;n,&#xA0; 2 t&#xF4;ng m&#xE0;u &#x111;en tr&#x1EAF;ng &#x111;&#x1ED1;i l&#x1EAD;p mang l&#x1EA1;i &#x1EA5;n t&#x1B0;&#x1EE3;ng hi&#x1EC7;n &#x111;&#x1EA1;i.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#x110;i&#x1EC1;u h&#xF2;a hai gi&#xE0;n l&#x1EA1;nh kh&#xF4;ng ch&#x1EC9; gi&#xFA;p t&#x1EA1;o ra hi&#x1EC7;u qu&#x1EA3; l&#xE0;m l&#x1EA1;nh t&#x1ED1;i &#x1B0;u m&#xE0; c&#xF2;n g&#xF3;p ph&#x1EA7;n gi&#x1EA3;m s&#x1EE9;c t&#x1EA3;i c&#x1EE7;a &#x111;&#x1ED9;ng c&#x1A1;, t&#x1EEB; &#x111;&#xF3; g&#xF3;p ph&#x1EA7;n ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, ch&#xEC;a kh&#xF3;a th&#xF4;ng minh v&#xE0; ph&#xED;m kh&#x1EDF;i &#x111;&#x1ED9;ng c&#x169;ng &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; tr&#xEA;n m&#x1EAB;u xe n&#xE0;y mang l&#x1EA1;i s&#x1EF1; thu&#x1EAD;n ti&#x1EC7;n cho ng&#x1B0;&#x1EDD;i l&#xE1;i.&#xA0;</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Rush s&#x1EDF; h&#x1EEF;u kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t r&#x1ED9;ng r&#xE3;i h&#xE0;ng &#x111;&#x1EA7;u ph&#xE2;n kh&#xFA;c, c&#x1EA3; d&#x1B0;&#x1EDB;i ch&#xE2;n v&#xE0; tr&#xEA;n &#x111;&#x1EA7;u gi&#xFA;p h&#xE0;nh kh&#xE1;ch tho&#x1EA3;i m&#xE1;i trong su&#x1ED1;t chuy&#x1EBF;n &#x111;i, th&#x1EAD;m ch&#xED; l&#xE0; c&#xE1;c h&#xE0;nh tr&#xEC;nh d&#xE0;i. M&#x1EB7;c d&#xF9; thi&#x1EBF;t k&#x1EBF; nh&#x1ECF; g&#x1ECD;n, chi&#x1EBF;c SUV &#x111;i k&#xE8;m v&#x1EDB;i ba h&#xE0;ng gh&#x1EBF; c&#xF3; s&#x1EE9;c ch&#x1EE9;a l&#xEA;n &#x111;&#x1EBF;n b&#x1EA3;y ng&#x1B0;&#x1EDD;i l&#x1EDB;n m&#x1ED9;t c&#xE1;ch tho&#x1EA3;i m&#xE1;i. Ngay c&#x1EA3; khi t&#x1EA5;t c&#x1EA3; c&#xE1;c ch&#x1ED7; ng&#x1ED3;i &#x111;&#x1B0;&#x1EE3;c s&#x1EED; d&#x1EE5;ng, Rush v&#x1EAB;n&#xA0; c&#xF3; th&#x1EC3; cung c&#x1EA5;p kh&#xF4;ng gian l&#x1B0;u tr&#x1EEF; v&#xE0; t&#x1EA3;i r&#x1ED9;ng r&#xE3;i cho b&#x1ED1;n&#xA0; b&#xEC;nh n&#x1B0;&#x1EDB;c 5 gallon. Gh&#x1EBF; g&#x1EA5;p &#x111;&#xF4;i 60:40 &#x1EDF; h&#xE0;ng gh&#x1EBF; th&#x1EE9; hai v&#xE0; 50:50 &#x1EDF; h&#xE0;ng th&#x1EE9; ba c&#x169;ng cho ph&#xE9;p k&#x1EBF;t h&#x1EE3;p gh&#x1EBF; kh&#xE1;c nhau &#x111;&#x1EC3; ph&#x1EE5;c v&#x1EE5; cho c&#xE1;c v&#x1EAD;t d&#x1EE5;ng l&#x1EDB;n nh&#x1B0; xe &#x111;&#x1EA1;p v&#xE0; t&#xFA;i golf, &#x111;&#x1ED3;ng th&#x1EDD;i gi&#xFA;p kh&#xE1;ch d&#x1EC5; d&#xE0;ng v&#xE0;o v&#xE0; ra kh&#x1ECF;i xe.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>V&#x1EAD;n h&#xE0;nh m&#x1EA1;nh m&#x1EBD; </strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">&#x110;&#x1ED9;ng c&#x1A1; Toyota 2NR-VE hi&#x1EC7;u qu&#x1EA3; cao &#x111;&#x1B0;&#x1EE3;c k&#x1EBF;t h&#x1EE3;p v&#x1EDB;i c&#xF4;ng ngh&#x1EC7; Dual VVT-i m&#x1EDB;i nh&#x1EA5;t c&#x1EE7;a Toyota, bu&#x1ED3;ng &#x111;&#x1ED1;t t&#x1ED1;i &#x1B0;u, c&#xE1;c b&#x1ED9; ph&#x1EAD;n chuy&#x1EC3;n &#x111;&#x1ED9;ng nh&#x1EB9; v&#xE0; piston ma s&#xE1;t th&#x1EA5;p g&#xF3;p ph&#x1EA7;n t&#x1EA1;o ra hi&#x1EC7;u su&#x1EA5;t nhi&#xEA;n li&#x1EC7;u v&#xE0; s&#x1EE9;c m&#x1EA1;nh tuy&#x1EC7;t v&#x1EDD;i. Ch&#x1B0;a k&#x1EC3;, kh&#xED; &#x111;&#x1ED9;ng h&#x1ECD;c b&#xEA;n ngo&#xE0;i c&#x1EE7;a xe c&#x169;ng g&#xF3;p m&#x1ED9;t ph&#x1EA7;n trong vi&#x1EC7;c gi&#x1EA3;m m&#x1EE9;c ti&#xEA;u th&#x1EE5; nhi&#xEA;n li&#x1EC7;u. V&#x1EDB;i &#x111;&#x1ED9;ng c&#x1A1; ph&#xED;a tr&#x1B0;&#x1EDB;c, b&#x1ED1; tr&#xED; ph&#xED;a sau b&#xE1;nh l&#xE1;i, n&#xF3; cung c&#x1EA5;p cho chi&#x1EBF;c xe v&#x1EDB;i s&#x1EF1; &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; kh&#x1EA3; n&#x103;ng c&#x1A1; &#x111;&#x1ED9;ng trong khi v&#x1EAB;n duy tr&#xEC; s&#x1EF1; y&#xEA;n t&#x129;nh trong cabin.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i c&#x1EE7;a Rush kh&#xF4;ng ch&#x1EC9; mang &#x111;&#x1EBF;n v&#x1EBB; th&#x1EDD;i trang cho chi&#x1EBF;c xe m&#xE0; c&#xF2;n &#x111;&#x1EC3; n&#xE2;ng cao hi&#x1EC7;u su&#x1EA5;t l&#xE1;i xe. &#x110;i&#x1EC3;m m&#x1EAF;t cao h&#x1A1;n, c&#xF3; ngh&#x129;a l&#xE0; ng&#x1B0;&#x1EDD;i l&#xE1;i s&#x1EBD; c&#xF3; t&#x1EA7;m nh&#xEC;n t&#x1ED1;t h&#x1A1;n, mang &#x111;&#x1EBF;n m&#x1ED9;t h&#xE0;nh tr&#xEC;nh an to&#xE0;n. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, Rush c&#xF3; h&#x1EC7; th&#x1ED1;ng c&#x1EA7;u sau c&#xF9;ng kho&#x1EA3;ng s&#xE1;ng g&#x1EA7;m xe l&#x1EDB;n nh&#x1EA5;t trong ph&#xE2;n kh&#xFA;c. &#x110;i&#x1EC1;u n&#xE0;y c&#xF3; ngh&#x129;a l&#xE0; chi&#x1EBF;c xe c&#xF3; th&#x1EC3; v&#x1EAD;n chuy&#x1EC3;n h&#xE0;ng h&#xF3;a nhi&#x1EC1;u h&#x1A1;n v&#xE0; di chuy&#x1EC3;n d&#x1EC5; d&#xE0;ng tr&#xEA;n nh&#x1EEF;ng con &#x111;&#x1B0;&#x1EDD;ng g&#x1ED3; gh&#x1EC1; m&#xE0; kh&#xF4;ng b&#x1ECB; k&#x1EB9;t ho&#x1EB7;c h&#x1B0; h&#x1ECF;ng khung g&#x1EA7;m.</span></p>
<p style="text-align: justify;"><span style="font-size: 12px;"><strong>An to&#xE0;n 5 sao ASEAN NCAP</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12px;">Rush &#x111;i k&#xE8;m v&#x1EDB;i m&#x1ED9;t lo&#x1EA1;t c&#xE1;c t&#xED;nh n&#x103;ng an to&#xE0;n: h&#x1EC7; th&#x1ED1;ng ph&#xE2;n b&#x1ED1; l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED; EDB, h&#x1ED7; tr&#x1EE3; phanh (BA), h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh (ABS), h&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t &#x111;&#x1ED9; &#x1ED5;n &#x111;&#x1ECB;nh c&#x1EE7;a xe (VSC), H&#x1ED7; tr&#x1EE3; kh&#x1EDF;i h&#xE0;nh ngang d&#x1ED1;c (HAC), camera l&#xF9;i hay c&#x1EA3;m bi&#x1EBF;n h&#x1ED7; tr&#x1EE3; &#x111;&#x1ED7; xe. &#x110;&#x1ED1;i v&#x1EDB;i an to&#xE0;n th&#x1EE5; &#x111;&#x1ED9;ng, c&#x1EA5;u tr&#xFA;c th&#xE2;n xe Rush &#x111;&#x1B0;&#x1EE3;c x&#xE2;y d&#x1EF1;ng tr&#xEA;n m&#x1ED9;t c&#x1EA5;u tr&#xFA;c c&#x1EE9;ng c&#xF3; &#x111;&#x1ED9; an to&#xE0;n cao trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p c&#xF3; va ch&#x1EA1;m. C&#x1EA5;u tr&#xFA;c th&#xE2;n m&#x1EA1;nh m&#x1EBD; cho ph&#xE9;p chi&#x1EBF;c xe h&#x1EA5;p th&#x1EE5; t&#xE1;c &#x111;&#x1ED9;ng trong m&#x1ED9;t v&#x1EE5; va ch&#x1EA1;m, b&#x1EA3;o v&#x1EC7; h&#xE0;nh kh&#xE1;ch b&#xEA;n trong xe v&#xE0; ng&#x1B0;&#x1EDD;i &#x111;i b&#x1ED9; tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng.Ngo&#xE0;i an to&#xE0;n va ch&#x1EA1;m, chi&#x1EBF;c xe c&#xF3; ti&#xEA;u chu&#x1EA9;n v&#x1EDB;i &#xA0;6 t&#xFA;i kh&#xED; h&#x1EC7; th&#x1ED1;ng an to&#xE0;n b&#x1ED5; sung (SRS) xung quanh, gi&#xFA;p gi&#x1EA3;m ch&#x1EA5;n th&#x1B0;&#x1A1;ng h&#xE0;nh kh&#xE1;ch khi x&#x1EA3;y ra va ch&#x1EA1;m, &#x111;&#x1EA3;m b&#x1EA3;o s&#x1EF1; an to&#xE0;n c&#x1EE7;a h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c v&#xE0; ph&#xED;a sau trong m&#x1ECD;i h&#xE0;nh tr&#xEC;nh.Chi&#x1EBF;c xe c&#x169;ng tu&#xE2;n th&#x1EE7; lu&#x1EAD;t b&#x1EA3;o v&#x1EC7; ng&#x1B0;&#x1EDD;i &#x111;i b&#x1ED9; do Li&#xEA;n H&#x1EE3;p Qu&#x1ED1;c quy &#x111;&#x1ECB;nh v&#xE0; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c x&#x1EBF;p h&#x1EA1;ng ti&#xEA;u chu&#x1EA9;n 5 sao ASEAN NCAP.</span></p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

