---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-camry-moi-2017
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Toyota Vi&#x1EC7;t Nam gi&#x1EDB;i thi&#x1EC7;u Camry m&#x1EDB;i 2017 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">10.10.2017</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-camry-moi-2017&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-camry-moi-2017" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title226" class="title toyotaFontSize">Toyota Vi&#x1EC7;t Nam gi&#x1EDB;i thi&#x1EC7;u Camry m&#x1EDB;i 2017</h1>
<p class="date toyotaFontSize">10-10-2017</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td>
<p><em>- Camry m&#x1EDB;i 2017 &#x111;&#x1B0;&#x1EE3;c thay &#x111;&#x1ED5;i thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t sang tr&#x1ECD;ng tinh t&#x1EBF; h&#x1A1;n</em></p><em>- Camry m&#x1EDB;i ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota t&#x1EEB; ng&#xE0;y 10/10/2017</em><br>&#xA0;<br><strong><em>H&#xE0; N&#x1ED9;i, 10/10/2017</em></strong> &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u <strong>Camry m&#x1EDB;i 2017 &#x2013;nh&#x1EB1;m &#x111;&#xE1;p &#x1EE9;ng nhu c&#x1EA7;u ng&#xE0;y c&#xE0;ng cao c&#x1EE7;a kh&#xE1;ch h&#xE0;ng y&#xEA;u m&#x1EBF;n s&#x1EA3;n ph&#x1EA9;m n&#xE0;y.</strong> C&#xF9;ng thi&#x1EBF;t k&#x1EBF; sang tr&#x1ECD;ng t&#xE2;n ti&#x1EBF;n v&#xE0; &#x111;&#x1EB3;ng c&#x1EA5;p c&#x1EE7;a th&#x1EDD;i &#x111;&#x1EA1;i, Camry m&#x1EDB;i 2017 ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; <strong>ng&#xE0;y h&#xF4;m nay - 10/10/2017</strong>.<br><br>K&#x1EC3; t&#x1EEB; l&#x1EA7;n ra m&#x1EAF;t &#x111;&#x1EA7;u ti&#xEA;n v&#xE0;o n&#x103;m 1982 t&#x1EA1;i Nh&#x1EAD;t B&#x1EA3;n v&#xE0; tr&#x1EA3;i qua 7 th&#x1EBF; h&#x1EC7; ph&#xE1;t tri&#x1EC3;n, Camry &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; cao c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng kh&#xF4;ng ch&#x1EC9; b&#x1EDF;i t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh &#x1B0;u vi&#x1EC7;t c&#x1EE7;a m&#x1ED9;t chi&#x1EBF;c sedan h&#x1EA1;ng trung cao c&#x1EA5;p, m&#xE0; c&#xF2;n b&#x1EDF;i nh&#x1EEF;ng &#x111;&#x1EB7;c &#x111;i&#x1EC3;m n&#x1ED5;i tr&#x1ED9;i v&#x1EC1; ch&#x1EA5;t l&#x1B0;&#x1EE3;ng, &#x111;&#x1ED9; b&#x1EC1;n v&#xE0; s&#x1EF1; tin c&#x1EAD;y tuy&#x1EC7;t &#x111;&#x1ED1;i so v&#x1EDB;i nh&#x1EEF;ng m&#x1EAB;u xe kh&#xE1;c trong c&#xF9;ng ph&#xE2;n kh&#xFA;c. L&#xE0; s&#x1EA3;n ph&#x1EA9;m to&#xE0;n c&#x1EA7;u, Camry hi&#x1EC7;n &#x111;ang &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i 9 n&#x1B0;&#x1EDB;c tr&#xEA;n th&#x1EBF; gi&#x1EDB;i bao g&#x1ED3;m Nh&#x1EAD;t B&#x1EA3;n, M&#x1EF9;, &#xDA;c, Th&#xE1;i Lan, &#x110;&#xE0;i Loan, Vi&#x1EC7;t Nam, Trung Qu&#x1ED1;c, Malaysia, Nga v&#xE0; &#x111;&#x1B0;&#x1EE3;c b&#xE1;n t&#x1EA1;i h&#x1A1;n 100 qu&#x1ED1;c gia tr&#xEA;n kh&#x1EAF;p th&#x1EBF; gi&#x1EDB;i. N&#x103;m 2006, doanh s&#x1ED1; b&#xE1;n h&#xE0;ng c&#x1EE7;a Camry &#x111;&#xE3; ph&#xE1; v&#x1EE1; m&#x1ED1;c 10.000.000 xe v&#xE0; t&#xED;nh &#x111;&#x1EBF;n th&#x1EDD;i &#x111;i&#x1EC3;m hi&#x1EC7;n t&#x1EA1;i, doanh s&#x1ED1; b&#xE1;n c&#x1EE7;a m&#x1EAB;u xe n&#xE0;y &#x111;&#xE3; v&#x1B0;&#x1EE3;t qu&#xE1; <strong>18 tri&#x1EC7;u</strong> xe, tr&#x1EDF; th&#xE0;nh m&#x1ED9;t trong nh&#x1EEF;ng m&#x1EAB;u xe &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng nh&#x1EA5;t to&#xE0;n c&#x1EA7;u.&#xA0;<br><br>T&#x1EA1;i Vi&#x1EC7;t Nam, k&#x1EC3; t&#x1EEB; l&#x1EA7;n ra m&#x1EAF;t &#x111;&#x1EA7;u ti&#xEA;n v&#xE0;o th&#xE1;ng 1 n&#x103;m 1998, Camry &#x111;&#xE3; nhanh ch&#xF3;ng nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; cao, s&#x1EF1; tin d&#xF9;ng v&#xE0; s&#x1EF1; m&#x1EBF;n chu&#x1ED9;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam v&#x1EDB;i t&#x1ED5;ng doanh s&#x1ED1; b&#xE1;n h&#xE0;ng c&#x1ED9;ng d&#x1ED3;n &#x111;&#x1EA1;t g&#x1EA7;n 55.000 xe, chi&#x1EBF;m 80% th&#x1ECB; ph&#x1EA7;n c&#x1EE7;a VAMA trong ph&#xE2;n kh&#xFA;c xe h&#x1EA1;ng trung cao c&#x1EA5;p. V&#x1EDB;i nh&#x1EEF;ng &#x1B0;u &#x111;i&#x1EC3;m v&#x1B0;&#x1EE3;t tr&#x1ED9;i, Camry lu&#xF4;n gi&#x1EEF; v&#x1EEF;ng v&#x1ECB; tr&#xED; d&#x1EAB;n &#x111;&#x1EA7;u, &#x111;&#x1B0;&#x1EE3;c coi l&#xE0; m&#x1EAB;u xe &#xA0;&#x111;&#x1EB3;ng c&#x1EA5;p v&#xE0; ti&#x1EC7;n nghi h&#xE0;ng &#x111;&#x1EA7;u c&#x1EE7;a Toyota t&#x1EA1;i th&#x1ECB; tr&#x1B0;&#x1EDD;ng &#xF4; t&#xF4; Vi&#x1EC7;t Nam.<br><br>Camry phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2017 v&#x1EAB;n duy tr&#xEC; 3 phi&#xEA;n b&#x1EA3;n: 2.5Q, 2.5G v&#xE0; 2.0E, ti&#x1EBF;p t&#x1EE5;c k&#x1EBF; th&#x1EEB;a &#x111;&#x1EA7;y &#x111;&#x1EE7; nh&#x1EEF;ng gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i c&#x1EE7;a th&#x1EBF; h&#x1EC7; ti&#x1EC1;n nhi&#x1EC7;m, v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t n&#x103;ng &#x111;&#x1ED9;ng, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng &#x111;&#x1EC9;nh cao v&#xE0; ti&#x1EC7;n nghi cao c&#x1EA5;p, sang tr&#x1ECD;ng, c&#xF9;ng nh&#x1EEF;ng trang b&#x1ECB; t&#xED;nh n&#x103;ng an to&#xE0;n v&#xE0; ti&#x1EC7;n nghi h&#xE0;ng &#x111;&#x1EA7;u ph&#xE2;n kh&#xFA;c.<br><br><strong>Nh&#x1EB1;m mang &#x111;&#x1EBF;n s&#x1EF1; h&#xE0;i l&#xF2;ng h&#x1A1;n n&#x1EEF;a cho kh&#xE1;ch h&#xE0;ng, &#x1EDF; l&#x1EA7;n thay &#x111;&#x1ED5;i n&#xE0;y, Camry m&#x1EDB;i 2017 c&#xF3; m&#x1ED9;t s&#x1ED1; thay &#x111;&#x1ED5;i v&#x1EC1; thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t. </strong><br><strong>V&#x1EC1; ngo&#x1EA1;i th&#x1EA5;t, c&#x1EA3; ba phi&#xEA;n b&#x1EA3;n &#x111;&#x1EC1;u &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; &#x111;&#xE8;n chi&#x1EBF;u g&#x1EA7;n LED d&#x1EA1;ng b&#xF3;ng chi&#x1EBF;u thay cho &#x111;&#xE8;n d&#x1EA1;ng HID &#x1EDF; phi&#xEA;n b&#x1EA3;n tr&#x1B0;&#x1EDB;c, gi&#xFA;p t&#x103;ng v&#x1EBB; hi&#x1EC7;n &#x111;&#x1EA1;i c&#x1EE7;a chi&#x1EBF;c xe v&#xE0; mang &#x111;&#x1EBF;n cho ng&#x1B0;&#x1EDD;i l&#xE1;i c&#x1EA3;m gi&#xE1;c ho&#xE0;n to&#xE0;n an t&#xE2;m khi v&#x1EAD;n h&#xE0;nh chi&#x1EBF;c xe trong &#x111;i&#x1EC1;u ki&#x1EC7;n thi&#x1EBF;u s&#xE1;ng nh&#x1EDD; t&#x103;ng c&#x1B0;&#x1EDD;ng hi&#x1EC7;u qu&#x1EA3; chi&#x1EBF;u s&#xE1;ng c&#x1EE7;a c&#x1EE5;m &#x111;&#xE8;n tr&#x1B0;&#x1EDB;c. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, &#x111;&#xE8;n xi nhan c&#x1EE7;a c&#x1EA3; ba phi&#xEA;n b&#x1EA3;n c&#x169;ng &#x111;&#x1B0;&#x1EE3;c t&#xED;ch h&#x1EE3;p v&#xE0;o c&#x1EA3;n tr&#x1B0;&#x1EDB;c c&#x1EE7;a xe g&#xF3;p ph&#x1EA7;n t&#x1EA1;o n&#xEA;n thi&#x1EBF;t k&#x1EBF; &#x111;&#x1EA7;u xe sang tr&#x1ECD;ng v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i h&#x1A1;n. &#x110;&#x1EB7;c bi&#x1EC7;t, phi&#xEA;n b&#x1EA3;n 2.5Q &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; m&#xE2;m xe v&#x1EDB;i thi&#x1EBF;t k&#x1EBF; 10 ch&#x1EA5;u kh&#x1ECF;e kho&#x1EAF;n v&#xE0; ph&#x1EE7; b&#xF3;ng gi&#xFA;p chi&#x1EBF;c xe t&#x103;ng th&#xEA;m v&#x1EBB; th&#x1EC3; thao, &#x111;&#x1B0;&#x1EDD;ng v&#x1EC7; v&#xE0; v&#x1EEF;ng ch&#xE3;i.</strong><br><br><strong>V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, Camry m&#x1EDB;i 2017 thay &#x111;&#x1ED5;i thi&#x1EBF;t k&#x1EBF; m&#x1EB7;t taplo v&#x1EDB;i c&#xE1;c chi ti&#x1EBF;t &#x1ED1;p g&#x1ED7; v&#xE2;n carbon c&#xF9;ng c&#xE1;c &#x111;&#x1B0;&#x1EDD;ng ch&#x1EC9; tinh t&#x1EBF; t&#x1EA1;o c&#x1EA3;m gi&#xE1;c sang tr&#x1ECD;ng cho chi&#x1EBF;c xe. Ri&#xEA;ng phi&#xEA;n b&#x1EA3;n 2.5Q s&#x1EED; d&#x1EE5;ng thi&#x1EBF;t k&#x1EBF; gh&#x1EBF; m&#xE0;u n&#xE2;u mang &#x111;&#x1EBF;n kh&#xF4;ng gian n&#x1ED9;i th&#x1EA5;t &#x111;&#x1EB3;ng c&#x1EA5;p cho ng&#x1B0;&#x1EDD;i s&#x1EED; d&#x1EE5;ng.</strong><br>&#xA0; 
<div style="TEXT-ALIGN: center"><strong><img style="HEIGHT: 316px; WIDTH: 760px" alt="" src="/data/news/121/ecjoi1ud.png"></strong></div><br><strong>&#x110;&#x1EC3; kh&#xE1;ch h&#xE0;ng c&#xF3; th&#xEA;m s&#x1EF1; l&#x1EF1;a ch&#x1ECD;n &#x111;a d&#x1EA1;ng theo s&#x1EDF; th&#xED;ch hay mong mu&#x1ED1;n th&#x1EC3; hi&#x1EC7;n c&#xE1; t&#xED;nh c&#x1EE7;a b&#x1EA3;n th&#xE2;n, b&#xEA;n c&#x1EA1;nh 3 m&#xE0;u ngo&#x1EA1;i th&#x1EA5;t hi&#x1EC7;n t&#x1EA1;i l&#xE0; &#x110;en, B&#x1EA1;c, N&#xE2;u v&#xE0;ng , TMV b&#x1ED5; sung th&#xEA;m m&#xE0;u n&#xE2;u 4W9 cho c&#x1EA3; 3 phi&#xEA;n b&#x1EA3;n.</strong><br>B&#xEA;n c&#x1EA1;nh nh&#x1EEF;ng thay &#x111;&#x1ED5;i v&#x1EC1; thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t, Camry th&#x1EBF; h&#x1EC7; c&#x1EA3;i ti&#x1EBF;n 2017 s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c l&#xE0; bi&#x1EC3;u t&#x1B0;&#x1EE3;ng cho s&#x1EF1; th&#xE0;nh c&#xF4;ng c&#x1EE7;a nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x111;&#x1EE9;ng &#x111;&#x1EA7;u v&#xE0; ti&#xEA;n phong tr&#xEA;n con &#x111;&#x1B0;&#x1EDD;ng chinh ph&#x1EE5;c nh&#x1EEF;ng th&#xE0;nh c&#xF4;ng m&#x1EDB;i.<br>V&#x1EDB;i s&#x1EF1; ra m&#x1EAF;t c&#x1EE7;a Camry m&#x1EDB;i 2017 l&#x1EA7;n n&#xE0;y, TMV hy v&#x1ECD;ng s&#x1EBD; mang &#x111;&#x1EBF;n cho ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m ng&#xE0;y c&#xE0;ng c&#x1EA1;nh tranh c&#x169;ng nh&#x1B0; d&#x1ECB;ch v&#x1EE5; sau b&#xE1;n h&#xE0;ng ch&#x1EA5;t l&#x1B0;&#x1EE3;ng cao nh&#x1EA5;t c&#xF9;ng m&#x1EE9;c gi&#xE1; b&#xE1;n l&#x1EBB; nh&#x1B0; sau:<br>&#xA0; 
<table class="table_border" style="WIDTH: 600px; MARGIN: 0px auto" cellspacing="0" cellpadding="0" border="1">
<tbody>
<tr>
<td style="HEIGHT: 32px; WIDTH: 396px; TEXT-ALIGN: center"><strong>M&#x1EAB;u xe</strong></td>
<td style="HEIGHT: 32px; WIDTH: 267px; TEXT-ALIGN: center"><strong>Gi&#xE1; b&#xE1;n l&#x1EBB; (&#x111;&#xE3; bao g&#x1ED3;m thu&#x1EBF; VAT)</strong></td></tr>
<tr>
<td style="HEIGHT: 72px; WIDTH: 396px; TEXT-ALIGN: center"><strong>Camry 2.5Q</strong><br><em>&#x110;&#x1ED9;ng c&#x1A1; 2.5L, h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p, 4 xylanh th&#x1EB3;ng h&#xE0;ng, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n k&#xE9;p (Dual VVT-i</em><strong><em>)</em></strong></td>
<td style="HEIGHT: 72px; WIDTH: 267px; TEXT-ALIGN: center"><strong>&#xA0;<br>1.302.000.000 VND</strong></td></tr>
<tr>
<td style="HEIGHT: 72px; WIDTH: 396px; TEXT-ALIGN: center"><strong>Camry 2.5G</strong><br><em>&#x110;&#x1ED9;ng c&#x1A1; 2.5L, h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p, 4 xylanh th&#x1EB3;ng h&#xE0;ng, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n k&#xE9;p (Dual VVT-i)</em></td>
<td style="HEIGHT: 72px; WIDTH: 267px; TEXT-ALIGN: center"><strong>&#xA0;<br>1.161.000.000 VND</strong></td></tr>
<tr>
<td style="HEIGHT: 72px; WIDTH: 396px; TEXT-ALIGN: center"><strong>Camry 2.0E</strong><br><em>&#x110;&#x1ED9;ng c&#x1A1; 2.EL, h&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p&#xA0; VVT-iW, phun</em> <em>x&#x103;ng tr&#x1EF1;c ti&#x1EBF;p D-4S</em></td>
<td style="HEIGHT: 72px; WIDTH: 267px; TEXT-ALIGN: center"><strong>&#xA0;<br>997.000.000 VND</strong></td></tr></tbody></table>&#xA0;<br><em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p website <a href="http://www.toyota.com.vn/">http://www.toyota.com.vn</a>; <a href="http://www.toyotavn.com.vn/">http://www.toyotavn.com.vn</a></em><em>&#xA0;</em></td></tr></tbody></table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

