---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-land-cruiser-prado-2017
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U XE LAND CRUISER PRADO 2017 </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">20.03.2018</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-land-cruiser-prado-2017&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-xe-land-cruiser-prado-2017" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title231" class="title toyotaFontSize">TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U XE LAND CRUISER PRADO 2017</h1>
<p class="date toyotaFontSize">19-12-2017</p>
<table class="toyotaFontSize">
<tbody>
<tr>
<td>
<p>-<em> Land Cruiser Prado 2017 thay &#x111;&#x1ED5;i/tinh ch&#x1EC9;nh thi&#x1EBF;t k&#x1EBF; n&#x1ED9;i ngo&#x1EA1;i th&#x1EA5;t theo phong c&#xE1;ch th&#x1EC3; thao v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i h&#x1A1;n.&#xA0;<br> - B&#x1ED5; sung t&#xED;nh n&#x103;ng ki&#x1EC3;m so&#xE1;t h&#xE0;nh tr&#xEC;nh t&#x1EF1; &#x111;&#x1ED9;ng v&#xE0; m&#x1ED9;t s&#x1ED1; t&#xED;nh n&#x103;ng ti&#x1EC7;n nghi kh&#xE1;c h&#x1ED7; tr&#x1EE3; ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; mang l&#x1EA1;i s&#x1EF1; tho&#x1EA3;i m&#xE1;i cho h&#xE0;nh kh&#xE1;ch tr&#xEA;n xe<br> - Land Cruiser Prado 2017 ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i h&#x1EC7; th&#x1ED1;ng &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a Toyota t&#x1EEB; ng&#xE0;y 25/12/2017.</em></p>
<p>&#xA0;</p>
<p><em><img src="http://www.toyota.com.vn/static/uploads/ck/images/tin-tuc-chung/4HINH-THUMB.png" alt=""></em></p>
<div style="text-align: center;">&#xA0;</div>
<div style="text-align: center;"><img style="height: 338px; width: 600px;" src="data/news/136/4HINH-THUMB.png" alt=""></div>
<strong><em>H&#xE0; N&#x1ED9;i, ng&#xE0;y 19/12/2017</em></strong> &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u m&#x1EAB;u xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng <strong>Land Cruiser Prado 2017 &#x2013; H&#x1EAD;u du&#x1EC7; x&#x1EE9;ng t&#x1EA7;m</strong>. Land Cruiser Prado 2017 &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n ph&#x1ED1;i d&#x1B0;&#x1EDB;i d&#x1EA1;ng xe nh&#x1EAD;p kh&#x1EA9;u nguy&#xEA;n chi&#x1EBF;c t&#x1EEB; ng&#xE0;y 25/12/2017 t&#x1EA1;i to&#xE0;n b&#x1ED9; h&#x1EC7; th&#x1ED1;ng &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.<br> &#xA0;<br> Toyota Land Cruiser l&#xE0; d&#xF2;ng xe th&#x1EC3; thao &#x111;a d&#x1EE5;ng (SUV) truy&#x1EC1;n th&#x1ED1;ng &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t b&#x1EDF;i T&#x1EAD;p &#x111;o&#xE0;n &#xF4; t&#xF4; Toyota Nh&#x1EAD;t B&#x1EA3;n k&#x1EC3; t&#x1EEB; n&#x103;m 1951. Tr&#x1EA3;i qua 6 th&#x1EAD;p k&#x1EF7; ph&#xE1;t tri&#x1EC3;n, d&#xF2;ng xe Land Cruiser &#x111;&#xE3; x&#xE2;y d&#x1EF1;ng &#x111;&#x1B0;&#x1EE3;c danh ti&#x1EBF;ng tr&#xEA;n kh&#x1EAF;p to&#xE0;n c&#x1EA7;u nh&#x1EDD; t&#xED;nh &#x1ED5;n &#x111;&#x1ECB;nh cao, t&#xED;nh n&#x103;ng v&#x1EAD;n h&#xE0;nh c&#x1EF1;c k&#x1EF3; b&#x1EC1;n b&#x1EC9; v&#xE0; kh&#x1EA3; n&#x103;ng v&#x1B0;&#x1EE3;t qua nh&#x1EEF;ng lo&#x1EA1;i &#x111;&#x1ECB;a h&#xEC;nh hi&#x1EC3;m tr&#x1EDF; nh&#x1EA5;t. Ch&#xED;nh b&#x1EDF;i l&#x1EBD; &#x111;&#xF3;, Toyota Land Cruiser r&#x1EA5;t &#x111;&#x1B0;&#x1EE3;c &#x1B0;a chu&#x1ED9;ng t&#x1EA1;i nhi&#x1EC1;u qu&#x1ED1;c gia tr&#xEA;n th&#x1EBF; gi&#x1EDB;i. L&#xE0; m&#x1ED9;t th&#xE0;nh vi&#xEA;n trong gia &#x111;&#xEC;nh Land Cruiser, m&#x1EAB;u xe Prado k&#x1EBF; th&#x1EEB;a &#x111;&#x1EA7;y &#x111;&#x1EE7; nh&#x1EEF;ng gi&#xE1; tr&#x1ECB; c&#x1ED1;t l&#xF5;i c&#x1EE7;a d&#xF2;ng xe vi&#x1EC7;t d&#xE3; n&#xE0;y, &#x111;&#x1ED3;ng th&#x1EDD;i &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; nh&#x1EB1;m &#x111;em l&#x1EA1;i s&#x1EF1; &#xEA;m &#xE1;i t&#x1ED1;i &#x111;a khi v&#x1EAD;n h&#xE0;nh tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng b&#x1EB1;ng c&#x169;ng nh&#x1B0; &#x111;&#x1EA3;m b&#x1EA3;o t&#xED;nh ti&#x1EC7;n d&#x1EE5;ng v&#xE0; s&#x1EF1; thu&#x1EAD;n ti&#x1EC7;n cao nh&#x1EA5;t cho ng&#x1B0;&#x1EDD;i l&#xE1;i v&#xE0; h&#xE0;nh kh&#xE1;ch.<br> &#xA0;<br> C&#xF3; m&#x1EB7;t t&#x1EA1;i Vi&#x1EC7;t Nam t&#x1EEB; th&#xE1;ng 5 n&#x103;m 2011 d&#x1B0;&#x1EDB;i d&#x1EA1;ng nh&#x1EAD;p kh&#x1EA9;u nguy&#xEA;n chi&#x1EBF;c t&#x1EEB; Nh&#x1EAD;t B&#x1EA3;n, Land Cruiser Prado &#x111;&#xE3; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; &#x111;&#xE1;nh gi&#xE1; cao c&#x1EE7;a nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i ti&#xEA;u d&#xF9;ng Vi&#x1EC7;t Nam v&#x1EDB;i x&#x1EA5;p x&#x1EC9; 15.000 xe &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c giao t&#x1EDB;i tay kh&#xE1;ch h&#xE0;ng.<br> &#xA0;<br> <strong>V&#x1EC1; Ngo&#x1EA1;i th&#x1EA5;t, &#x1EDF; phi&#xEA;n b&#x1EA3;n c&#x1EA3;i ti&#x1EBF;n 2017, Land Cruiser Prado thay &#x111;&#x1ED5;i m&#x1ED9;t s&#x1ED1; chi ti&#x1EBF;t ngo&#x1EA1;i th&#x1EA5;t mang &#x111;&#x1EAD;m phong c&#xE1;ch th&#x1EC3; thao v&#xE0; hi&#x1EC7;n &#x111;&#x1EA1;i h&#x1A1;n v&#x1EDB;i l&#x1B0;&#x1EDB;i t&#x1EA3;n nhi&#x1EC7;t g&#x1ED3;m nhi&#x1EC1;u thanh nan m&#x1EA3;nh &#x111;en vi&#x1EC1;n m&#x1EA1; crom.</strong> <strong>C&#x1EE5;m &#x111;&#xE8;n pha s&#x1EED; d&#x1EE5;ng c&#xF4;ng ngh&#x1EC7; LED ti&#xEA;n ti&#x1EBF;n</strong> <strong>cho c&#x1EA3; &#x111;&#xE8;n chi&#x1EBF;u xa v&#xE0; chi&#x1EBF;u g&#x1EA7;n </strong>gi&#xFA;p ti&#x1EBF;t ki&#x1EC7;m n&#x103;ng l&#x1B0;&#x1EE3;ng v&#xE0; t&#x103;ng &#x111;&#x1ED9; b&#x1EC1;n; b&#x1ED5; sung th&#xEA;m &#x111;&#xE8;n t&#x1EF1; &#x111;&#x1ED9;ng b&#x1EAD;t t&#x1EAF;t c&#xF9;ng ch&#x1EE9;c n&#x103;ng r&#x1EED;a &#x111;&#xE8;n xe v&#xE0; d&#x1EA3;i &#x111;&#xE8;n LED ban ng&#xE0;y &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; l&#x1EA1;i s&#x1EAF;c n&#xE9;t, thanh l&#x1ECB;ch. &#x110;&#xE8;n s&#x1B0;&#x1A1;ng m&#xF9; &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; h&#xEC;nh ch&#x1EEF; nh&#x1EAD;t, vi&#x1EC1;n &#x111;&#xE8;n m&#x1EA1; crom mang &#x111;&#x1EBF;n v&#x1EBB; &#x111;&#x1EB9;p sang tr&#x1ECD;ng. <strong>B&#xE1;nh xe m&#xE2;m &#x111;&#xFA;c &#x111;&#x1B0;&#x1EDD;ng k&#xED;nh 18-inch 6 ch&#x1EA5;u k&#xE9;p</strong> m&#x1EA1;nh m&#x1EBD;, &#x111;&#x1EB7;c tr&#x1B0;ng cho d&#xF2;ng xe th&#x1EC3; thao vi&#x1EC7;t d&#xE3;, gi&#xFA;p xe &#x1ED5;n &#x111;&#x1ECB;nh v&#xE0; d&#x1EC5; &#x111;i&#x1EC1;u khi&#x1EC3;n h&#x1A1;n, t&#x1EA1;o c&#x1EA3;m gi&#xE1;c &#xEA;m &#xE1;i cho h&#xE0;nh kh&#xE1;ch tr&#xEA;n m&#x1ECD;i &#x111;&#x1ECB;a h&#xEC;nh. <strong>B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, c&#x1EE5;m &#x111;&#xE8;n h&#x1EAD;u &#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; 3D g&#xF3;c c&#x1EA1;nh mang &#x111;&#x1EBF;n v&#x1EBB; ngo&#xE0;i kh&#x1ECF;e kho&#x1EAF;n.</strong><br> &#xA0;<br> V&#x1EC1; n&#x1ED9;i th&#x1EA5;t, Land Cruiser Prado 2017 v&#x1EAB;n gi&#x1EEF; c&#xE1;c ti&#x1EC7;n nghi hi&#x1EC7;n &#x111;&#x1EA1;i, k&#x1EBF;t h&#x1EE3;p c&#xF4;ng ngh&#x1EC7; ti&#xEA;n ti&#x1EBF;n &#x111;em &#x111;&#x1EBF;n s&#x1EF1; th&#x1B0; gi&#xE3;n v&#xE0; tr&#x1EA3;i nghi&#x1EC7;m tuy&#x1EC7;t v&#x1EDD;i, t&#xF4;n vinh phong c&#xE1;ch c&#x1EE7;a ch&#x1EE7; s&#x1EDF; h&#x1EEF;u. <strong>V&#xF4; l&#x103;ng da thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i 4 ch&#x1EA5;u </strong>t&#xED;ch h&#x1EE3;p c&#xE1;c ph&#xED;m b&#x1EA5;m bao g&#x1ED3;m ph&#xED;m &#x111;i&#x1EC1;u khi&#x1EC3;n h&#x1EC7; th&#x1ED1;ng &#xE2;m thanh, ph&#xED;m &#x111;&#xE0;m tho&#x1EA1;i r&#x1EA3;nh tay th&#xF4;ng qua k&#x1EBF;t n&#x1ED1;i Bluetooth, ph&#xED;m &#x111;i&#x1EC1;u khi&#x1EC3;n m&#xE0;n h&#xEC;nh &#x111;a th&#xF4;ng tin MID gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i d&#x1EC5; d&#xE0;ng &#x111;i&#x1EC1;u khi&#x1EC3;n m&#x1ECD;i ti&#x1EC7;n nghi tr&#xEA;n xe m&#xE0; kh&#xF4;ng c&#x1EA7;n r&#x1EDD;i tay kh&#x1ECF;i v&#xF4; l&#x103;ng. Land Cruiser Prado 2017 c&#xF2;n &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; b<strong>&#x1EA3;ng &#x111;&#x1ED3;ng h&#x1ED3; optitron hi&#x1EC3;n th&#x1ECB; s&#x1EAF;c n&#xE9;t</strong> <strong>&#x111;&#x1B0;&#x1EE3;c thi&#x1EBF;t k&#x1EBF; m&#x1EDB;i sang tr&#x1ECD;ng t&#xED;ch h&#x1EE3;p m&#xE0;n h&#xEC;nh &#x111;a th&#xF4;ng tin TFT m&#xE0;u hi&#x1EC7;n &#x111;&#x1EA1;i. &#xA0;&#x110;&#x1EC3; mang &#x111;&#x1EBF;n cho h&#xE0;nh kh&#xE1;ch s&#x1EF1; ti&#x1EC7;n nghi v&#xE0; tho&#x1EA3;i m&#xE1;i nh&#x1EA5;t, Land Cruiser Prado 2017 &#x111;&#x1B0;&#x1EE3;c trang b&#x1ECB; th&#xEA;m h&#x1EC7; th&#x1ED1;ng th&#xF4;ng gi&#xF3; v&#xE0; s&#x1B0;&#x1EDF;i gh&#x1EBF; trang b&#x1ECB; cho 2 gh&#x1EBF; tr&#x1B0;&#x1EDB;c, ch&#x1EC9;nh g&#x1EAD;p &#x111;i&#x1EC7;n cho h&#xE0;ng gh&#x1EBF; th&#x1EE9; 2. &#x110;&#x1ED3;ng th&#x1EDD;i &#x111;&#x1EC3; h&#x1ED7; tr&#x1EE3; ng&#x1B0;&#x1EDD;i l&#xE1;i thu&#x1EAD;n ti&#x1EC7;n h&#x1A1;n &#x111;&#x1EB7;c bi&#x1EC7;t khi &#x111;i tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng cao t&#x1ED1;c, Land Cruiser Prado 2017 c&#xF3; th&#xEA;m ch&#x1EE9;c n&#x103;ng ki&#x1EC3;m so&#xE1;t h&#xE0;nh tr&#xEC;nh t&#x1EF1; &#x111;&#x1ED9;ng (Cruise Control) gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i c&#xF3; th&#x1EC3; duy tr&#xEC; t&#x1ED1;c &#x111;&#x1ED9;, kh&#xF4;ng c&#x1EA7;n t&#xE1;c &#x111;&#x1ED9;ng v&#xE0;o b&#xE0;n &#x111;&#x1EA1;p ga.</strong><br> &#xA0;<br> Land Cruiser Prado m&#x1EDB;i gi&#x1EEF; nguy&#xEA;n &#x111;&#x1ED9;ng c&#x1A1; 2TR-FE 2.7L, h&#x1EC7; th&#x1ED1;ng &#x111;i&#x1EC1;u ph&#x1ED1;i van bi&#x1EBF;n thi&#xEA;n th&#xF4;ng minh k&#xE9;p Dual VVT-I v&#x1EDB;i 4 xylanh th&#x1EB3;ng h&#xE0;ng cho c&#xF4;ng su&#x1EA5;t c&#x1EF1;c &#x111;&#x1EA1;i 164 m&#xE3; l&#x1EF1;c v&#xE0; m&#xF4;men xo&#x1EAF;n c&#x1EF1;c &#x111;&#x1EA1;i 246Nm gi&#xFA;p t&#x103;ng t&#x1ED1;c &#xEA;m &#xE1;i v&#xE0; m&#x1EA1;nh m&#x1EBD;, ti&#x1EBF;t ki&#x1EC7;m nhi&#xEA;n li&#x1EC7;u v&#xE0; gi&#x1EA3;m thi&#x1EC3;u kh&#xED; x&#x1EA3;. H&#x1ED9;p s&#x1ED1; t&#x1EF1; &#x111;&#x1ED9;ng 6 c&#x1EA5;p, t&#xED;ch h&#x1EE3;p c&#x1A1; c&#x1EA5;u g&#xE0;i c&#x1EA7;u &#x111;i&#x1EC7;n gi&#xFA;p ng&#x1B0;&#x1EDD;i l&#xE1;i chuy&#x1EC3;n s&#x1ED1; nh&#x1EB9; nh&#xE0;ng, t&#x1EAD;p trung x&#x1EED; l&#xFD; c&#xE1;c t&#xEC;nh hu&#x1ED1;ng tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng &#x111;&#x1ECB;a h&#xEC;nh v&#xE0; d&#x1EC5; d&#xE0;ng &#x111;i&#x1EC1;u khi&#x1EC3;n chi&#x1EBF;c Prado vi&#x1EC7;t d&#xE3;, m&#x1EA1;nh m&#x1EBD; v&#xE0; n&#x103;ng &#x111;&#x1ED9;ng.<br> &#xA0;<br> Nh&#x1EB1;m &#x111;&#x1EA3;m b&#x1EA3;o an to&#xE0;n t&#x1ED1;i &#x111;a cho kh&#xE1;ch h&#xE0;ng khi v&#x1EAD;n h&#xE0;nh xe tr&#xEA;n &#x111;&#x1B0;&#x1EDD;ng b&#x1EB1;ng, Land Cruiser Prado 2017 v&#x1EAB;n duy tr&#xEC; nh&#x1EEF;ng trang b&#x1ECB; &#x111;&#x1EA7;y &#x111;&#x1EE7; v&#x1EC1; an to&#xE0;n t&#xE2;n ti&#x1EBF;n nh&#x1B0;: h&#x1EC7; th&#x1ED1;ng ch&#x1ED1;ng b&#xF3; c&#x1EE9;ng phanh ABS, h&#x1EC7; th&#x1ED1;ng ph&#xE2;n ph&#x1ED1;i l&#x1EF1;c phanh &#x111;i&#x1EC7;n t&#x1EED; EBD, h&#x1EC7; th&#x1ED1;ng h&#x1ED7; tr&#x1EE3; l&#x1EF1;c phanh kh&#x1EA9;n c&#x1EA5;p BA, h&#x1EC7; th&#x1ED1;ng c&#xE2;n b&#x1EB1;ng &#x111;i&#x1EC7;n t&#x1EED; VSC, h&#x1EC7; th&#x1ED1;ng ki&#x1EC3;m so&#xE1;t l&#x1EF1;c k&#xE9;o TRC, v&#xE0; h&#x1EC7; th&#x1ED1;ng 7 t&#xFA;i kh&#xED;.<br> &#xA0;<br> Land Cruiser Prado 2017 s&#x1EBD; ch&#xED;nh th&#x1EE9;c c&#xF3; m&#x1EB7;t t&#x1EA1;i c&#xE1;c &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c k&#x1EC3; t&#x1EEB; ng&#xE0;y h&#xF4;m nay, v&#x1EDB;i <strong>8</strong> l&#x1EF1;a ch&#x1ECD;n v&#x1EC1; m&#xE0;u s&#x1EAF;c, g&#x1ED3;m: Tr&#x1EAF;ng ng&#x1ECD;c trai (070), B&#x1EA1;c (1F7), X&#xE1;m (1G3), &#x110;en (221), &#x110;&#x1ECF; (3R3), &#x110;en (202), &#x110;&#x1ED3;ng (4V8) N&#xE2;u (4X4). Land Cruiser Prado m&#x1EDB;i &#x111;&#x1B0;&#x1EE3;c ph&#xE2;n ph&#x1ED1;i v&#x1EDB;i m&#x1EE9;c <strong>gi&#xE1; b&#xE1;n l&#x1EBB; l&#xE0; 2.262.000.000 &#x111;&#x1ED3;ng (&#x111;&#xE3; bao g&#x1ED3;m thu&#x1EBF; VAT). </strong><br> <br> <em>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin chi ti&#x1EBF;t, xin m&#x1EDD;i truy c&#x1EAD;p v&#xE0;o &#x111;&#x1ECB;a ch&#x1EC9; website c&#x1EE7;a c&#xF4;ng ty t&#x1EA1;i&#xA0;<a href="http://www.toyota.com.xn--vn%2C%20hoc%20www-kx7i.toyotavn.com.vn/">www.toyota.com.vn, ho&#x1EB7;c www.toyotavn.com.vn</a>&#xA0;&#xA0;</em><br> &#xA0;<br> <br> &#xA0;</td>
</tr>
</tbody>
</table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

