---
layout: default
permalink: tin-tuc/tin-tuc-chung/toyota-viet-nam-cong-bo-du-an-no-quality-no-life-gioi-thieu-dai-su-thuong-hieu-cua-du-an
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> Toyota Vi&#x1EC7;t Nam c&#xF4;ng b&#x1ED1; d&#x1EF1; &#xE1;n &#x201C;NO QUALITY. NO LIFE.&quot;; gi&#x1EDB;i thi&#x1EC7;u &#x111;&#x1EA1;i s&#x1EE9; th&#x1B0;&#x1A1;ng hi&#x1EC7;u c&#x1EE7;a d&#x1EF1; &#xE1;n </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">11.09.2017</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-cong-bo-du-an-no-quality-no-life-gioi-thieu-dai-su-thuong-hieu-cua-du-an&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/toyota-viet-nam-cong-bo-du-an-no-quality-no-life-gioi-thieu-dai-su-thuong-hieu-cua-du-an" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <p>11-09-2017</p>
<p><strong><em>Th&#xE0;nh ph&#x1ED1; H&#x1ED3; ch&#xED; Minh, Ng&#xE0;y 11/09/2017</em></strong>&#xA0;&#x2013; H&#xF4;m nay, C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c c&#xF4;ng b&#x1ED1; d&#x1EF1; &#xE1;n mang t&#xEA;n &#x201C;NO QUALITY. NO LIFE.&#x201D;, v&#xE0; gi&#x1EDB;i thi&#x1EC7;u &#x111;&#x1EA1;i s&#x1EE9; th&#x1B0;&#x1A1;ng hi&#x1EC7;u c&#x1EE7;a D&#x1EF1; &#xE1;n, n&#x1EEF; ho&#xE0;ng nh&#x1EA1;c rap Suiboi.</p>
<p><strong>Th&#xF4;ng tin v&#x1EC1; d&#x1EF1; &#xE1;n</strong></p>
<p>V&#x1EDB;i &#x111;&#x1ECB;nh h&#x1B0;&#x1EDB;ng &#x201C;Chuy&#x1EC3;n &#x111;&#x1ED9;ng ti&#xEA;n phong&#x201D; v&#xE0; m&#x1EE5;c ti&#xEA;u&#x201C;Tr&#x1EDF; th&#xE0;nh th&#x1B0;&#x1A1;ng hi&#x1EC7;u &#x111;&#x1B0;&#x1EE3;c y&#xEA;u m&#x1EBF;n nh&#x1EA5;t t&#x1EA1;i c&#x1ED9;ng &#x111;&#x1ED3;ng&#x201D;, ngay t&#x1EEB; nh&#x1EEF;ng ng&#xE0;y &#x111;&#x1EA7;u th&#xE0;nh l&#x1EAD;p, Toyota Vi&#x1EC7;t Nam &#x111;&#xE3; v&#xE0; &#x111;ang n&#x1ED7; l&#x1EF1;c &#x111;&#x1EC3; d&#xE0;nh &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; tin y&#xEA;u c&#x1EE7;a kh&#xE1;ch h&#xE0;ng v&#xE0; x&#xE3; h&#x1ED9;i nh&#x1EDD; nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m v&#xE0; d&#x1ECB;ch v&#x1EE5; t&#x1ED1;t nh&#x1EA5;t. Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng lu&#xF4;n l&#xE0; y&#x1EBF;u t&#x1ED1; ti&#xEA;n quy&#x1EBF;t trong cam k&#x1EBF;t c&#x1EE7;a TMV trong su&#x1ED1;t nhi&#x1EC1;u n&#x103;m qua.<img src="data/news/3529/1r2vjr3z.jpg" alt="" width="1090" height="768"></p>
<p>Nh&#x1EEF;ng n&#x103;m g&#x1EA7;n &#x111;&#xE2;y, Vi&#x1EC7;t Nam &#x111;ang th&#x1EF1;c s&#x1EF1; t&#x1EEB;ng b&#x1B0;&#x1EDB;c ti&#x1EBF;n v&#xE0;o qu&#xE1; tr&#xEC;nh to&#xE0;n c&#x1EA7;u h&#xF3;a. Ch&#xFA;ng ta c&#xF3; th&#x1EC3; nh&#x1EAD;n th&#x1EA5;y nh&#x1EEF;ng thay &#x111;&#x1ED5;i n&#xE0;y kh&#xF4;ng ch&#x1EC9; t&#x1EA1;i c&#xE1;c th&#xE0;nh ph&#x1ED1; n&#xF3;i ri&#xEA;ng, &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c Vi&#x1EC7;t Nam n&#xF3;i chung m&#xE0; c&#xF2;n th&#x1EA5;y &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; thay &#x111;&#x1ED5;i trong phong c&#xE1;ch s&#x1ED1;ng c&#x1EE7;a ng&#x1B0;&#x1EDD;i d&#xE2;n Vi&#x1EC7;t Nam. Kh&#xF4;ng ch&#x1EC9; mong mu&#x1ED1;n s&#x1EDF; h&#x1EEF;u nh&#x1EEF;ng s&#x1EA3;n ph&#x1EA9;m th&#x1EDD;i th&#x1B0;&#x1EE3;ng, nh&#x1EEF;ng th&#x1B0;&#x1A1;ng hi&#x1EC7;u qu&#x1ED1;c t&#x1EBF; hay nh&#x1EEF;ng tr&#x1EA3;i nghi&#x1EC7;m du l&#x1ECB;ch n&#x1B0;&#x1EDB;c ngo&#xE0;i, ng&#x1B0;&#x1EDD;i d&#xE2;n Vi&#x1EC7;t Nam c&#xF2;n &#x111;&#xF2;i h&#x1ECF;i ch&#x1EA5;t l&#x1B0;&#x1EE3;ng trong t&#x1EA5;t c&#x1EA3; c&#xE1;c l&#x129;nh v&#x1EF1;c c&#x1EE7;a &#x111;&#x1EDD;i s&#x1ED1;ng, t&#x1EEB; th&#x1EF1;c ph&#x1EA9;m, nh&#xE0; c&#x1EED;a &#x111;&#x1EBF;n d&#x1ECB;ch v&#x1EE5; y t&#x1EBF;, &#x2026;.&#x110;&#xF3; l&#xE0; l&#xFD; do &#x111;&#x1EC3; TMV b&#x1EAF;t &#x111;&#x1EA7;u d&#x1EF1; &#xE1;n m&#x1EDB;i &quot;NO QUALITY. NO LIFE.&quot;. Th&#xF4;ng qua D&#x1EF1; &#xE1;n n&#xE0;y, TMV &#x111;&#x1EB7;t m&#x1EE5;c ti&#xEA;u ch&#x1EA5;t l&#x1B0;&#x1EE3;ng &#x1EDF; t&#x1EA7;m cao m&#x1EDB;i, Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng c&#x1EE7;a s&#x1EA3;n ph&#x1EA9;m, Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng trong ho&#x1EA1;t &#x111;&#x1ED9;ng b&#xE1;n h&#xE0;ng, d&#x1ECB;ch v&#x1EE5;, v&#xE0; Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng trong c&#xF4;ng vi&#x1EC7;c tr&#x1EDF; th&#xE0;nh n&#x1EC1;n t&#x1EA3;ng cho ch&#x1EA5;t l&#x1B0;&#x1EE3;ng s&#x1EA3;n ph&#x1EA9;m, ho&#x1EA1;t &#x111;&#x1ED9;ng b&#xE1;n h&#xE0;ng v&#xE0; d&#x1ECB;ch v&#x1EE5; c&#x1EE7;a Toyota. M&#x1EE5;c ti&#xEA;u c&#x1EE7;a TMV l&#xE0; &#x111;&#x1B0;&#x1EE3;c th&#x1EA5;y &#x201C;N&#x1EE5; c&#x1B0;&#x1EDD;i kh&#xE1;ch h&#xE0;ng&#x201D;, b&#x1EB1;ng vi&#x1EC7;c &#x111;&#xE1;p &#x1EE9;ng v&#x1B0;&#x1EE3;t tr&#xEA;n s&#x1EF1; mong &#x111;&#x1EE3;i c&#x1EE7;a kh&#xE1;ch h&#xE0;ng.</p>
<p><img style="float: left;" src="data/news/3529/rryysdna.jpg" alt="" width="690" height="768"></p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>Ph&#xE1;t bi&#x1EC3;u t&#x1EA1;i bu&#x1ED5;i h&#x1ECD;p b&#xE1;o, &#xF4;ng Kinoshita, T&#x1ED5;ng Gi&#xE1;m &#x111;&#x1ED1;c TMV chia s&#x1EBB;: &#x201C;<em>To&#xE0;n c&#x1EA7;u h&#xF3;a c&#xF2;n &#x1EDF; m&#x1ED9;t kh&#xED;a c&#x1EA1;nh kh&#xE1;c. Ch&#xFA;ng ta,&#xA0;</em><em>ng&#x1B0;&#x1EDD;i d&#xE2;n v&#xE0; c&#xE1;c &#x111;&#x1ED1;i t&#x1B0;&#x1EE3;ng kinh doanh t&#x1EA1;i Vi&#x1EC7;t Nam</em><em>&#xA0;ph&#x1EA3;i tham gia v&#xE0;o m&#xF4;i tr&#x1B0;&#x1EDD;ng c&#x1EA1;nh tranh to&#xE0;n c&#x1EA7;u v&#xE0; thi&#x1EBF;t l&#x1EAD;p m&#x1ED9;t v&#x1ECB; tr&#xED; v&#x1EEF;ng ch&#x1EAF;c trong c&#x1ED9;ng &#x111;&#x1ED3;ng qu&#x1ED1;c t&#x1EBF;. &#x1EDE; kh&#xED;a c&#x1EA1;nh n&#xE0;y, Ch&#x1EA5;t l&#x1B0;&#x1EE3;ng ch&#xED;nh l&#xE0; y&#x1EBF;u t&#x1ED1; h&#xE0;ng &#x111;&#x1EA7;u trong c&#x1EA1;nh tranh.&#xA0;</em><em>Ch&#xFA;ng t&#xF4;i tin r&#x1EB1;ng, Vi&#x1EC7;t Nam s&#x1EBD; ti&#x1EBF;p t&#x1EE5;c t&#x103;ng tr&#x1B0;&#x1EDF;ng v&#xE0; ph&#xE1;t tri&#x1EC3;n h&#x1A1;n n&#x1EEF;a c&#xF9;ng v&#x1EDB;i t&#x1EA5;t c&#x1EA3; ti&#x1EC1;m n&#x103;ng v&#x1ED1;n c&#xF3; c&#x1EE7;a m&#xEC;nh. L&#xE0; nh&#x1EEF;ng c&#xF4;ng d&#xE2;n c&#x1EE7;a Vi&#x1EC7;t Nam, ch&#xFA;ng t&#xF4;i, nh&#x1EEF;ng th&#xE0;nh vi&#xEA;n c&#x1EE7;a TOYOTA Vi&#x1EC7;t Nam, lu&#xF4;n mong mu&#x1ED1;n &#x111;&#x1B0;&#x1EE3;c &#x111;&#x1ED3;ng h&#xE0;nh c&#xF9;ng v&#x1EDB;i s&#x1EF1; ph&#xE1;t tri&#x1EC3;n c&#x1EE7;a &#x111;&#x1EA5;t n&#x1B0;&#x1EDB;c.&#xA0;</em><em>&#x110;&#xF3; ch&#xED;nh l&#xE0; l&#xFD; do, m&#x1ED9;t l&#x1EA7;n n&#x1EEF;a, ch&#xFA;ng t&#xF4;i nh&#x1EA5;n m&#x1EA1;nh v&#xE0; &#x111;&#x1EC1; ra m&#x1EE5;c ti&#xEA;u ch&#x1EA5;t l&#x1B0;&#x1EE3;ng v&#xE0; kh&#x1EDF;i &#x111;&#x1ED9;ng s&#x1EF1; &#xE1;n n&#xE2;ng cao ch&#x1EA5;t l&#x1B0;&#x1EE3;ng t&#x1EA1;i th&#x1EDD;i &#x111;i&#x1EC3;m n&#xE0;y.</em>&#x201D;</p>
<p><img src="data/news/3529/2jmajd9i.jpg" alt="" width="1211" height="768"></p>
<p><strong>Th&#xF4;ng tin v&#x1EC1; &#x111;&#x1EA1;i s&#x1EE9; th&#x1B0;&#x1A1;ng hi&#x1EC7;u</strong></p>
<p>Sinh ra v&#xE0; l&#x1EDB;n l&#xEA;n &#x1EDF; Vi&#x1EC7;t Nam, Suboi &#x111;&#xE3; c&#xF3; v&#x1ECB; tr&#xED; c&#x1EE7;a ri&#xEA;ng m&#xEC;nh l&#xE0; m&#x1ED9;t Rapper n&#x1ED5;i ti&#x1EBF;ng nh&#x1EDD; t&#xE0;i n&#x103;ng v&#xE0; n&#x1ED7; l&#x1EF1;c kh&#xF4;ng m&#x1EC7;t m&#x1ECF;i c&#x1EE7;a c&#xF4; &#x1EA5;y. V&#x1EDB;i t&#xEC;nh y&#xEA;u v&#xE0; s&#x1EF1; c&#x1ED1;ng hi&#x1EBF;n trong &#xE2;m nh&#x1EA1;c, Suboi &#x111;&#xE3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nh&#x1EEF;ng th&#xE0;nh t&#x1EF1;u xu&#x1EA5;t s&#x1EAF;c &#x1EDF; th&#x1ECB; tr&#x1B0;&#x1EDD;ng qu&#x1ED1;c t&#x1EBF;, &#x111;&#x1B0;&#x1EE3;c m&#x1EDD;i tham d&#x1EF1; nhi&#x1EC1;u s&#x1EF1; ki&#x1EC7;n &#xE2;m nh&#x1EA1;c &#x1EDF; n&#x1B0;&#x1EDB;c ngo&#xE0;i. C&#xF4; &#x111;&#xE3; lu&#xF4;n lu&#xF4;n ph&#x1EA5;n &#x111;&#x1EA5;u &#x111;&#x1EC3; c&#x1EA3;i thi&#x1EC7;n b&#x1EA3;n th&#xE2;n v&#xE0; th&#xE1;ch th&#x1EE9;c b&#x1EA3;n th&#xE2;n &#x1EDF; nhi&#x1EC1;u m&#x1EE9;c &#x111;&#x1ED9; &#x111;&#x1EC3; &#x111;&#x1EA1;t &#x111;&#x1B0;&#x1EE3;c nhi&#x1EC1;u h&#x1A1;n n&#x1EEF;a nh&#x1EEF;ng th&#xE0;nh t&#x1EF1;u trong s&#x1EF1; nghi&#x1EC7;p c&#x1EE7;a m&#xEC;nh. V&#x1EDB;i tri&#x1EBF;t l&#xFD; &quot;Ng&#xE0;y mai ph&#x1EA3;i t&#x1ED1;t h&#x1A1;n ng&#xE0;y h&#xF4;m nay&quot;, ch&#x1EA5;t l&#x1B0;&#x1EE3;ng trong &#xE2;m nh&#x1EA1;c l&#xE0; ch&#xEC;a kh&#xF3;a &#x111;&#x1EC3; mang to&#xE0;n b&#x1ED9; tr&#x1EA3;i nghi&#x1EC7;m t&#x1ED1;t nh&#x1EA5;t cho kh&#xE1;n gi&#x1EA3;. &#x110;&#xE2;y l&#xE0; &#x111;i&#x1EC1;u tuy&#x1EC7;t v&#x1EDD;i m&#xE0; Toyota v&#xE0; Suboi c&#xF3; chung quan &#x111;i&#x1EC3;m. Trong d&#x1EF1; &#xE1;n n&#xE0;y, Toyota hy v&#x1ECD;ng s&#x1EBD; mang s&#x1EF1; &#x201C;Chuy&#x1EC3;n &#x111;&#x1ED9;ng ti&#xEA;n phong&quot; &#x111;&#x1EBF;n cho kh&#xE1;ch h&#xE0;ng theo m&#x1ED9;t c&#xE1;ch m&#x1EDB;i m&#x1EBB;, &#x111;&#x1ED9;c &#x111;&#xE1;o h&#x1A1;n.</p>
<p>&#xA0;</p>
<p>D&#x1EF1; &#xE1;n &#x201C;NO QUALITY.&#xA0;NO LIFE &quot;s&#x1EBD; k&#xE9;o d&#xE0;i t&#x1EEB; 2 &#x111;&#x1EBF;n 4 n&#x103;m. T&#x1EEB;ng giai &#x111;o&#x1EA1;n, ch&#xFA;ng t&#xF4;i s&#x1EBD; cung c&#x1EA5;p &#x111;&#x1EBF;n qu&#xED; v&#x1ECB; nh&#x1EEF;ng th&#xF4;ng tin c&#x1EE5; th&#x1EC3;, c&#x169;ng nh&#x1B0; ti&#x1EBF;n &#x111;&#x1ED9; c&#x1EE7;a d&#x1EF1; &#xE1;n.</p>
<p>&#x110;&#x1EC3; c&#xF3; th&#xEA;m th&#xF4;ng tin, xin vui l&#xF2;ng truy c&#x1EAD;p:</p>
<p><em><strong>SUBOI x T</strong></em></p>
<p><em>Facebook&#xA0;<a href="https://www.facebook.com/SUBOI-x-T-410726205990650/">https://www.facebook.com/SUBOI-x-T-410726205990650/</a></em></p>
<p><em>Instagram&#xA0;<a href="https://www.instagram.com/suboixt/">https://www.instagram.com/suboixt/</a></em></p>
<p><em>YouTube&#xA0;<a href="https://www.youtube.com/channel/UCsN9TGKEGlm-9NBvX8aG-lA">https://www.youtube.com/channel/UCsN9TGKEGlm-9NBvX8aG-lA</a></em></p>
<p><em><strong>TOYOTA VI&#x1EC6;T NAM</strong></em></p>
<p><em>Website&#xA0;</em><a title="http://www.toyota.com.vn/" href="http://www.toyota.com.vn/"><em>http://www.toyota.com.vn</em>&#xA0;</a><em>ho&#x1EB7;c&#xA0;</em><em><a href="http://www.toyotavn.com.vn/">http://www.toyotavn.com.vn</a>&#xA0;</em></p>
<p>Facebook&#xA0;<a href="https://www.facebook.com/ToyotaVietnam/?ref=br_rs">https://www.facebook.com/ToyotaVietnam/?ref=br_rs</a></p>
<p>&#xA0;</p>
<p>B&#xE0; Ho&#xE0;ng Th&#x1ECB; Nh&#x1B0; Qu&#x1EF3;nh</p>
<p>Ph&#xF3; Tr&#x1B0;&#x1EDF;ng Ban Truy&#x1EC1;n th&#xF4;ng v&#xE0; Tr&#xE1;ch nhi&#x1EC7;m X&#xE3; h&#x1ED9;i</p>
<p>Kh&#x1ED1;i Ho&#x1EA1;ch &#x110;&#x1ECB;nh Chi&#x1EBF;n L&#x1B0;&#x1EE3;c</p>
<p>C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam</p>
<p>&#x110;i&#x1EC7;n tho&#x1EA1;i : (84-4) 35536878 &#x2013; 98 (ext:120)</p>
<p>Fax: (84-4) 35536841- 42</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

