---
layout: default
permalink: tin-tuc/tin-tuc-chung/trieu-hoi-kiem-tra-va-thay-the-cum-bom-khi-cua-tui-khi-hanh-khach-phia-truoc-tren-xe-corolla
---

    <div id="banner02">
        <div class="page_title">
            <div class="target target2">
                <div class="container">
                        <h2 class="right-align"><span class="icon-back"><a onclick="history.go(-1);return true;">&#x276E;</a></span> Tin t&#x1EE9;c </h2>
                </div>
            </div>
        </div>
    </div>
    <div id="content">
        <div class="page_detail_news">
            <div class="container">
                
                <div class="row">
                        <div class="col l8 m8 s12 col01">
                            <h1 class="txt_tt"> [TRI&#x1EC6;U H&#x1ED2;I] KI&#x1EC2;M TRA V&#xC0; THAY TH&#x1EBE; C&#x1EE4;M B&#x1A0;M KH&#xCD; C&#x1EE6;A T&#xDA;I KH&#xCD; H&#xC0;NH KH&#xC1;CH PH&#xCD;A TR&#x1AF;&#x1EDA;C TR&#xCA;N XE COROLLA </h1>

                            <div style="margin-bottom: 10px">
                                <span class="txt2">20.03.2018</span>
                            </div>
                            
                            <div class="social-row">
                                <span class="item facebook">
                                    <a class="fbShare" onclick="window.open(&quot;https://www.facebook.com/sharer/sharer.php?u=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/trieu-hoi-kiem-tra-va-thay-the-cum-bom-khi-cua-tui-khi-hanh-khach-phia-truoc-tren-xe-corolla&quot;, &quot;pop&quot;, &quot;width=600, height=400, scrollbars=no&quot;);">
                                        <i class="icon_fb"></i>
                                    </a>
                                </span>
                                <span class="item gplus">
                                    <a href="https://plus.google.com/share?url=http://www.toyota.com.vn/tin-tuc/tin-tuc-chung/trieu-hoi-kiem-tra-va-thay-the-cum-bom-khi-cua-tui-khi-hanh-khach-phia-truoc-tren-xe-corolla" onclick="javascript:window.open(this.href,&apos;&apos;, &apos;menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=300,width=650&apos;);return false;">
                                        <img src="/Content/images/gplus-32.png" alt="Chia s&#x1EBB; l&#xEA;n v&#xF2;ng k&#x1EBF;t n&#x1ED1;i Google+">
                                    </a>
                                </span>
                                <span class="item printer">
                                    <a onclick="PrintElem(&apos;content_news_page&apos;);">
                                        <i class="icon_print"></i>
                                    </a>
                                </span>
                            </div>
                            <div class="content_page clearfix" id="content_news_page">
                                <h1 id="title232" class="title toyotaFontSize">[TRI&#x1EC6;U H&#x1ED2;I] KI&#x1EC2;M TRA V&#xC0; THAY TH&#x1EBE; C&#x1EE4;M B&#x1A0;M KH&#xCD; C&#x1EE6;A T&#xDA;I KH&#xCD; H&#xC0;NH KH&#xC1;CH PH&#xCD;A TR&#x1AF;&#x1EDA;C TR&#xCA;N XE COROLLA</h1>

		  <p class="date toyotaFontSize">28-12-2017</p>

		  <table class="toyotaFontSize">

		  	<tbody><tr>

		  		<td><span style="font-size:14px"><span style="color:#000000"><em>H&#xE0; N&#x1ED9;i, ng&#xE0;y 27/12/2017</em><em>&#xA0;&#x2013;&#xA0;</em>&#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xF4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) ch&#xED;nh th&#x1EE9;c th&#xF4;ng b&#xE1;o th&#x1EF1;c hi&#x1EC7;n&#xA0;<strong>Ch&#x1B0;&#x1A1;ng tr&#xEC;nh tri&#x1EC7;u h&#x1ED3;i &#x111;&#x1EC3; ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; c&#x1EE5;m b&#x1A1;m kh&#xED; c&#x1EE7;a t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c tr&#xEA;n t&#x1ED5;ng s&#x1ED1; 8.036 xe Corolla &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i Vi&#x1EC7;t Nam trong kho&#x1EA3;ng th&#x1EDD;i gian t&#x1EEB; ng&#xE0;y 24/07/2008 &#x111;&#x1EBF;n 31/12/2009.&#xA0;</strong>Ch&#x1B0;&#x1A1;ng tr&#xEC;nh tri&#x1EC7;u h&#x1ED3;i &#x111;&#x1EC3; ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; c&#x1EE5;m b&#x1A1;m kh&#xED; c&#x1EE7;a t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c (sau &#x111;&#xE2;y g&#x1ECD;i l&#xE0; Ch&#x1B0;&#x1A1;ng tr&#xEC;nh) s&#x1EBD; &#x111;&#x1B0;&#x1EE3;c TMV th&#x1EF1;c hi&#x1EC7;n ch&#xED;nh th&#x1EE9;c t&#x1EEB; ng&#xE0;y&#xA0;<strong>27/12/2017 ta&#x323;i t&#x1EA5;t c&#x1EA3; c&#xE1;c &#x110;&#x1EA1;i l&#xFD;/Chi nh&#xE1;nh &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.&#xA0;</strong><strong>Theo th&#xF4;ng tin do T&#x1EAD;p &#x111;o&#xE0;n Toyota Nh&#x1EAD;t B&#x1EA3;n (TMC) cung c&#x1EA5;p, danh s&#xE1;ch v&#xE0; s&#x1ED1; l&#x1B0;&#x1EE3;ng xe Toyota Corolla t&#x1EA1;i Vi&#x1EC7;t Nam b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#x1EE5; th&#x1EC3; nh&#x1B0; sau:</strong></span></span><br>
&#xA0;
<table border="1" cellpadding="0" cellspacing="0" class="table_border" style="border:1px solid black; font-family:times new roman; text-align:center; width:653px">
	<tbody>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>Lo&#x1EA1;i xe&#xA0;&#xA0;</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>S&#x1ED1; VIN&#xA0;&#xA0;</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>S&#x1ED1; l&#x1B0;&#x1EE3;ng&#xA0;&#xA0;</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>Giai &#x111;o&#x1EA1;n s&#x1EA3;n xu&#x1EA5;t</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>Ghi ch&#xFA;</strong></span></span></td>
		</tr>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000">Corolla</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">Xin xem danh s&#xE1;ch trong t&#xE0;i li&#x1EC7;u&#xA0;k&#xE8;m&#xA0; &#xA0;</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">8.036 xe</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">24/07/2008 &#x2013; 31/12/2009&#xA0;&#xA0;</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">Xe s&#x1EA3;n xu&#x1EA5;t l&#x1EAF;p r&#xE1;p trong n&#x1B0;&#x1EDB;c&#xA0; &#xA0;</span></span></td>
		</tr>
	</tbody>
</table>

<div style="color: rgb(0, 0, 0);">&#xA0;</div>

<div>&#xA0;</div>

<div><span style="font-size:14px">Theo TMC, c&#x1EE5;m b&#x1A1;m kh&#xED; (&#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p b&#x1EDF;i c&#xF4;ng ty Takata) tr&#xEA;n c&#xE1;c xe n&#x1EB1;m trong di&#x1EC7;n &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#xF3; th&#x1EC3; &#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t kh&#xF4;ng &#x111;&#xFA;ng c&#xE1;ch n&#xEA;n c&#xF3; nguy c&#x1A1; b&#x1ECB; h&#x1A1;i &#x1EA9;m x&#xE2;m nh&#x1EAD;p theo th&#x1EDD;i gian. Trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p xe g&#x1EB7;p tai n&#x1EA1;n v&#xE0; h&#x1EC7; th&#x1ED1;ng t&#xFA;i kh&#xED; &#x111;&#x1B0;&#x1EE3;c k&#xED;ch ho&#x1EA1;t, t&#xF9;y theo t&#x1EEB;ng ho&#xE0;n c&#x1EA3;nh, vi&#x1EC7;c gi&#x1EA3;i ph&#xF3;ng kh&#xED; tr&#x1A1; c&#xF3; th&#x1EC3; t&#x1EA1;o n&#xEA;n &#xE1;p l&#x1EF1;c b&#xEA;n trong c&#x1EE5;m b&#x1A1;m kh&#xED; qu&#xE1; l&#x1EDB;n v&#xE0; d&#x1EAB;n &#x111;&#x1EBF;n kh&#x1EA3; n&#x103;ng c&#x1EE5;m b&#x1A1;m kh&#xED; b&#x1ECB; n&#x1EE9;t v&#x1EE1;. Trong tr&#x1B0;&#x1EDD;ng h&#x1EE3;p c&#x1EE5;m b&#x1A1;m kh&#xED; b&#x1ECB; n&#x1EE9;t v&#x1EE1;, c&#xE1;c m&#x1EA3;nh kim lo&#x1EA1;i c&#x1EE7;a b&#x1A1;m kh&#xED; c&#xF3; th&#x1EC3; b&#x1EAF;n v&#x103;ng ra xuy&#xEA;n qua t&#xFA;i kh&#xED; &#x111;&#xE3; &#x111;&#x1B0;&#x1EE3;c b&#x1A1;m ph&#x1ED3;ng, d&#x1EAB;n &#x111;&#x1EBF;n nguy c&#x1A1; g&#xE2;y ch&#x1EA5;n th&#x1B0;&#x1A1;ng nghi&#xEA;m tr&#x1ECD;ng cho h&#xE0;nh kh&#xE1;ch n&#x1EBF;u x&#x1EA3;y ra tai n&#x1EA1;n.</span></div>

<div>&#xA0;</div>

<div><span style="font-size:14px"><span style="color:rgb(0, 0, 0)">Theo n&#x1ED9;i dung c&#x1EE7;a Ch&#x1B0;&#x1A1;ng tr&#xEC;nh, TMV s&#x1EBD; ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; ho&#xE0;n to&#xE0;n&#xA0;</span><strong>MI&#x1EC4;N PH&#xCD;</strong><span style="color:rgb(0, 0, 0)">&#xA0;</span><strong>c&#x1EE5;m b&#x1A1;m kh&#xED; trong t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c&#xA0;</strong><span style="color:rgb(0, 0, 0)">cho t&#x1EA5;t c&#x1EA3; c&#xE1;c xe n&#x1EB1;m trong di&#x1EC7;n &#x1EA3;nh h&#x1B0;&#x1EDF;ng c&#x1EE7;a Ch&#x1B0;&#x1A1;ng tr&#xEC;nh t&#x1EA1;i t&#x1EA5;t c&#x1EA3; c&#xE1;c &#x110;&#x1EA1;i l&#xFD;/ Chi nh&#xE1;nh &#x110;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c.</span><strong>&#xA0;Th&#x1EDD;i gian ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; l&#xE0; kho&#x1EA3;ng 1 &#x111;&#x1EBF;n 3 gi&#x1EDD;.</strong></span></div>

<div><span style="font-size:14px"><span style="color:#000000"><strong>&#x110;&#x1ED1;i v&#x1EDB;i t&#xFA;i kh&#xED; b&#xEA;n ph&#xED;a ng&#x1B0;&#x1EDD;i l&#xE1;i &#x111;&#x1B0;&#x1EE3;c cung c&#x1EA5;p b&#x1EDF;i nh&#xE0; cung c&#x1EA5;p kh&#xE1;c (kh&#xF4;ng ph&#x1EA3;i c&#xF4;ng ty Takata), s&#x1EBD; kh&#xF4;ng n&#x1EB1;m trong di&#x1EC7;n b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng.</strong></span></span><br>
&#xA0;</div>

<div><span style="font-size:14px"><span style="color:#000000">Nh&#x1EB1;m th&#x1EF1;c hi&#x1EC7;n Ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x111;&#x1B0;&#x1EE3;c th&#xE0;nh c&#xF4;ng, b&#xEA;n c&#x1EA1;nh vi&#x1EC7;c &#x111;&#x103;ng t&#x1EA3;i th&#xF4;ng tin r&#x1ED9;ng r&#xE3;i tr&#xEA;n c&#xE1;c ph&#x1B0;&#x1A1;ng ti&#x1EC7;n th&#xF4;ng tin &#x111;&#x1EA1;i ch&#xFA;ng, ch&#x1EE7; s&#x1EDF; h&#x1EEF;u c&#x1EE7;a c&#xE1;c xe &#x1EA3;nh h&#x1B0;&#x1EDF;ng trong Ch&#x1B0;&#x1A1;ng tr&#xEC;nh (nh&#x1B0; &#x111;&#xE3; n&#xEA;u &#x1EDF; tr&#xEA;n) s&#x1EBD; nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c th&#x1B0; m&#x1EDD;i ho&#x1EB7;c &#x111;i&#x1EC7;n tho&#x1EA1;i th&#xF4;ng b&#xE1;o tham gia t&#x1EEB; &#x110;&#x1EA1;i l&#xFD;/ Chi nh&#xE1;nh c&#x1EE7;a TMV. B&#xEA;n c&#x1EA1;nh &#x111;&#xF3;, &#x111;&#x1EC3; bi&#x1EBF;t th&#xEA;m th&#xF4;ng tin v&#xE0; hi&#x1EC3;u r&#xF5; h&#x1A1;n v&#x1EC1; ch&#x1B0;&#x1A1;ng tr&#xEC;nh<strong>&#xA0;</strong>c&#x169;ng nh&#x1B0; ki&#x1EC3;m tra xem xe c&#x1EE7;a m&#xEC;nh c&#xF3; n&#x1EB1;m trong di&#x1EC7;n b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng hay kh&#xF4;ng, kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; t&#x1EF1; ki&#x1EC3;m tra b&#x1EB1;ng c&#xE1;ch truy c&#x1EAD;p v&#xE0;o website ch&#xED;nh th&#x1EE9;c c&#x1EE7;a TMV t&#x1EA1;i &#x111;&#x1ECB;a ch&#x1EC9;:&#xA0;</span><a href="http://www.toyota.com.vn/dich-vu-sau-ban-hang/kiem-tra-trieu-hoi"><span style="color:#000000">http://www.toyota.com.vn/dich-vu-sau-ban-hang/kiem-tra-trieu-hoi</span></a><span style="color:#000000">&#xA0;hay li&#xEA;n h&#x1EC7; tr&#x1EF1;c ti&#x1EBF;p v&#x1EDB;i c&#xE1;c &#x110;&#x1EA1;i l&#xFD;/Chi nh&#xE1;nh &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV tr&#xEA;n to&#xE0;n qu&#x1ED1;c. &#x110;&#x1EC3; ti&#x1EBF;t ki&#x1EC7;m th&#x1EDD;i gian ch&#x1EDD; &#x111;&#x1EE3;i, TMV r&#x1EA5;t mong c&#xE1;c kh&#xE1;ch h&#xE0;ng b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng s&#x1EBD; ch&#x1EE7; &#x111;&#x1ED9;ng li&#xEA;n h&#x1EC7; v&#x1EDB;i &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV &#x111;&#x1EC3; &#x111;&#x1EB7;t l&#x1ECB;ch h&#x1EB9;n tr&#x1B0;&#x1EDB;c khi mang xe &#x111;&#x1EBF;n tham gia Ch&#x1B0;&#x1A1;ng tr&#xEC;nh. &#x110;&#x1EC3; bi&#x1EBF;t th&#xEA;m th&#xF4;ng tin ho&#x1EB7;c c&#x1EA7;n t&#x1B0; v&#x1EA5;n, c&#xE1;c kh&#xE1;ch h&#xE0;ng c&#xF3; th&#x1EC3; li&#xEA;n h&#x1EC7; tr&#x1EF1;c ti&#x1EBF;p &#x111;&#x1EBF;n c&#xE1;c &#x110;&#x1EA1;i l&#xFD;/Chi nh&#xE1;nh &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV ho&#x1EB7;c s&#x1ED1; &#x111;i&#x1EC7;n tho&#x1EA1;i hotline c&#x1EE7;a Toyota Vi&#x1EC7;t Nam: 18001524 ho&#x1EB7;c 0916001524.</span><br>
<br>
<span style="color:#000000"><strong>&#x110;&#x1ED1;i v&#x1EDB;i nh&#x1EEF;ng xe Corolla kh&#xF4;ng &#x111;&#x1B0;&#x1EE3;c nh&#x1EAD;p kh&#x1EA9;u ch&#xED;nh h&#xE3;ng c&#xF3; th&#x1EC3; n&#x1EB1;m trong di&#x1EC7;n &#x1EA3;nh h&#x1B0;&#x1EDF;ng, khi nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c y&#xEA;u c&#x1EA7;u t&#x1EEB;&#xA0;</strong><strong>ch&#x1EE7; xe, TMV s&#x1EBD; h&#x1ED7; tr&#x1EE3; li&#xEA;n h&#x1EC7; v&#x1EDB;i TMC &#x111;&#x1EC3; x&#xE1;c nh&#x1EAD;n th&#xF4;ng tin.&#xA0;</strong><strong>Sau khi nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c x&#xE1;c nh&#x1EAD;n v&#xE0; &#x111;&#x1ED3;ng &#xFD; t&#x1EEB; ph&#xED;a TMC, &#x110;&#x1EA1;i l&#xFD; Toyota s&#x1EBD;&#xA0;</strong><strong>ti&#x1EBF;n h&#xE0;nh ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; mi&#x1EC5;n ph&#xED;&#xA0;</strong><strong>c</strong><strong>&#x1EE5;m b&#x1A1;m kh&#xED; trong t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c cho kh&#xE1;ch h&#xE0;ng</strong><strong>.</strong></span></span></div>
&#xA0;

<div><span style="color:#000000">V<span style="font-size:14px">i&#x1EC7;c th&#x1EF1;c hi&#x1EC7;n Ch&#x1B0;&#x1A1;ng tr&#xEC;nh n&#xE0;y, m&#x1ED9;t l&#x1EA7;n n&#x1EEF;a th&#x1EC3; hi&#x1EC7;n tr&#xE1;ch nhi&#x1EC7;m c&#x1EE7;a TMV &#x111;&#x1ED1;i v&#x1EDB;i s&#x1EF1; an to&#xE0;n c&#x1EE7;a kh&#xE1;ch h&#xE0;ng - nh&#x1EEF;ng ng&#x1B0;&#x1EDD;i &#x111;&#xE3; lu&#xF4;n y&#xEA;u m&#x1EBF;n v&#xE0; tin d&#xF9;ng s&#x1EA3;n ph&#x1EA9;m c&#x1EE7;a Toyota t&#x1EA1;i Vi&#x1EC7;t Nam, &#x111;&#x1ED3;ng th&#x1EDD;i kh&#x1EB3;ng &#x111;&#x1ECB;nh ph&#x1B0;&#x1A1;ng ch&#xE2;m &quot;Kh&#xE1;ch h&#xE0;ng l&#xE0; tr&#xEA;n h&#x1EBF;t&#x201D; c&#x1EE7;a th&#x1B0;&#x1A1;ng hi&#x1EC7;u Toyota tr&#xEA;n to&#xE0;n c&#x1EA7;u. V&#xEC; v&#x1EAD;y, TMV r&#x1EA5;t mong nh&#x1EAD;n &#x111;&#x1B0;&#x1EE3;c s&#x1EF1; c&#x1EA3;m th&#xF4;ng c&#x169;ng h&#x1EE3;p t&#xE1;c t&#xED;ch c&#x1EF1;c t&#x1EEB; ph&#xED;a kh&#xE1;ch h&#xE0;ng &#x111;&#x1EC3; Ch&#x1B0;&#x1A1;ng tr&#xEC;nh &#x111;&#x1B0;&#x1EE3;c th&#x1EF1;c hi&#x1EC7;n nhanh ch&#xF3;ng v&#xE0; &#x111;&#x1EA1;t k&#x1EBF;t qu&#x1EA3; t&#x1ED1;t nh&#x1EA5;t.</span></span><br>
<br>
<span style="font-size:14px"><span style="color:#000000">Ngo&#xE0;i ra, ng&#xE0;y 20/07/2015 v&#xE0; ng&#xE0;y 26/08/2017, TMV c&#x169;ng &#x111;&#xE3; c&#xF4;ng b&#x1ED1; ch&#x1B0;&#x1A1;ng tr&#xEC;nh tri&#x1EC7;u h&#x1ED3;i &#x111;&#x1EC3; ki&#x1EC3;m tra v&#xE0; thay th&#x1EBF; c&#x1EE5;m b&#x1A1;m kh&#xED; c&#x1EE7;a t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c cho m&#x1ED9;t s&#x1ED1; xe&#xA0;<strong>Corolla, Yaris</strong>&#xA0;nh&#x1EAD;p kh&#x1EA9;u ch&#xED;nh h&#xE3;ng v&#xE0;<strong>&#xA0;Vios&#xA0;</strong>&#x111;&#x1B0;&#x1EE3;c s&#x1EA3;n xu&#x1EA5;t t&#x1EA1;i Vi&#x1EC7;t Nam. Nh&#x1B0; v&#x1EAD;y, t&#xED;nh t&#x1EDB;i th&#x1EDD;i &#x111;i&#x1EC3;m hi&#x1EC7;n t&#x1EA1;i, c&#xE1;c xe c&#xF3; th&#x1EC3; b&#x1ECB; &#x1EA3;nh h&#x1B0;&#x1EDF;ng b&#x1EDF;i ch&#x1B0;&#x1A1;ng tr&#xEC;nh tri&#x1EC7;u h&#x1ED3;i bao g&#x1ED3;m:</span></span></div>
&#xA0;

<table border="1" cellpadding="0" cellspacing="0" class="table_border" style="border-collapse:collapse; border:1px solid black; font-family:times new roman; text-align:center">
	<tbody>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>&#xA0; STT&#xA0;&#xA0;</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>Lo&#x1EA1;i xe</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>&#xA0; &#xA0;S&#x1ED1; l&#x1B0;&#x1EE3;ng&#xA0; &#xA0;</strong></span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000"><strong>&#xA0; &#xA0;Th&#x1EDD;i gian s&#x1EA3;n xu&#x1EA5;t&#xA0; &#xA0;</strong></span></span></td>
		</tr>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000">1</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">Vios s&#x1EA3;n xu&#x1EA5;t trong n&#x1B0;&#x1EDB;c&#xA0; &#xA0;</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">21.948</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">9/2007-12/2012</span></span></td>
		</tr>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000">2</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">Yaris nh&#x1EAD;p kh&#x1EA9;u</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">1.877</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">9/2009-8/2012</span></span></td>
		</tr>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000">3</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">Corolla nh&#x1EAD;p kh&#x1EA9;u</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">148</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">11/2004-04/2005</span></span></td>
		</tr>
		<tr>
			<td><span style="font-size:14px"><span style="color:#000000">4</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">&#xA0; Corolla s&#x1EA3;n xu&#x1EA5;t trong n&#x1B0;&#x1EDB;c&#xA0; &#xA0; &#xA0;</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">8.036</span></span></td>
			<td><span style="font-size:14px"><span style="color:#000000">7/2008-12/2009</span></span></td>
		</tr>
	</tbody>
</table>

<div style="color: rgb(0, 0, 0);">&#xA0;</div>
<span style="font-size:14px"><span style="color:#000000">Nh&#xE2;n c&#x1A1; h&#x1ED9;i n&#xE0;y, TMV m&#x1ED9;t l&#x1EA7;n n&#x1EEF;a khuy&#x1EBF;n ngh&#x1ECB; nh&#x1EEF;ng kh&#xE1;ch h&#xE0;ng s&#x1EDF; h&#x1EEF;u xe trong d&#x1EA3;i &#x1EA3;nh h&#x1B0;&#x1EDF;ng m&#xE0; ch&#x1B0;a mang xe &#x111;&#x1EBF;n c&#xE1;c tr&#x1EA1;m s&#x1EED;a ch&#x1EEF;a c&#x1EE7;a TMV c&#xF3; th&#x1EC3; ti&#x1EBF;p t&#x1EE5;c li&#xEA;n h&#x1EC7; v&#x1EDB;i c&#xE1;c &#x111;&#x1EA1;i l&#xFD; c&#x1EE7;a TMV &#x111;&#x1EC3; &#x111;&#x1B0;&#x1EE3;c h&#x1ED7; tr&#x1EE3; v&#xE0; ti&#x1EBF;n h&#xE0;nh ki&#x1EC3;m tra, thay th&#x1EBF; mi&#x1EC5;n ph&#xED;&#xA0;c&#x1EE5;m b&#x1A1;m kh&#xED; trong t&#xFA;i kh&#xED; h&#xE0;nh kh&#xE1;ch ph&#xED;a tr&#x1B0;&#x1EDB;c c&#x1EE7;a xe.</span></span></td>

		  	</tr>

		  </tbody></table>
                            </div>
                        </div>
                        <div class="col l3 m3 s12 right col02">
                            <ul class="news others">

                                <h2 class="txt_tt"> C&#xE1;c tin kh&#xE1;c </h2>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3848/3he4cj.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/trieu-hoi-toyota-viet-nam-thong-bao-thuc-hien-02-chuong-trinh-trieu-hoi" title="[TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02 CH&#x1AF;&#x1A0;NG TR&#xCC;NH TRI&#x1EC6;U H&#x1ED2;I" target="_parent">
                                                        [TRI&#x1EC6;U H&#x1ED2;I]TOYOTA VI&#x1EC6;T NAM TH&#xD4;NG B&#xC1;O TH&#x1EF0;C HI&#x1EC6;N 02...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">08.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 10/08/2018 &#x2013; &#x110;&#x1B0;&#x1EE3;c s&#x1EF1; ph&#xEA; duy&#x1EC7;t c&#x1EE7;a C&#x1EE5;c &#x110;&#x103;ng Ki&#x1EC3;m Vi&#x1EC7;t Nam, C&#xF4;ng ty &#xD4; t&#xF4;  Toyota Vi&#x1EC7;t...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3769/cufemi.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-ra-mat-loat-phim-ngan-gioi-thieu-chuoi-dich-vu-gia-tri-gia-tang-toyota" title="TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I D&#x1ECA;CH V&#x1EE4; GI&#xC1; TR&#x1ECA; GIA T&#x102;NG TOYOTA" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM RA M&#x1EAE;T LO&#x1EA0;T PHIM NG&#x1EAE;N GI&#x1EDA;I THI&#x1EC6;U CHU&#x1ED6;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">11.07.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, ng&#xE0;y 09/07/2018 &#x2013; Toyota Vi&#x1EC7;t Nam ch&#xED;nh th&#x1EE9;c gi&#x1EDB;i thi&#x1EC7;u lo&#x1EA1;t phim ng&#x1EAF;n v&#x1EC1; &#x201C;Chu&#x1ED7;i d&#x1ECB;ch v&#x1EE5;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3825/v3wcyn.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-vios-yaris-the-he-moi-2018-thay-doi-de-but-pha" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I 2018 &#x201C;THAY &#x110;&#x1ED4;I &#x110;&#x1EC2; B&#x1EE8;T PH&#xC1;&#x201D;" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U VIOS &amp; YARIS TH&#x1EBE; H&#x1EC6; M&#x1EDA;I...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">01.08.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i, 01/08/2018 &#x2013; C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Vios &amp; Yaris th&#x1EBF; h&#x1EC7;...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3737/ylxcn3.jpg?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-hilux-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U HILUX PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u  Hilux phi&#xEA;n b&#x1EA3;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                                    <li class="item col s12">
                                        <div class="inner">
                                            <p class="img">
                                                <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                    <img class="lazy" src="/Content/images/notfound/notfound-images.png" data-original="/data/news/3739/idhfvg.png?w=278&amp;h=168&amp;mode=crop">
                                                </a>
                                            </p>
                                            <div class="txt">

                                                <h3 class="title">
                                                    <a href="/tin-tuc/tin-tuc-chung/toyota-viet-nam-gioi-thieu-fortuner-phien-ban-cai-tien-2018" title="TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N 2018" target="_parent">
                                                        TOYOTA VI&#x1EC6;T NAM GI&#x1EDA;I THI&#x1EC6;U FORTUNER PHI&#xCA;N B&#x1EA2;N C&#x1EA2;I TI&#x1EBE;N...
                                                    </a>
                                                </h3>
                                                <div class="desc" style="margin-bottom: 10px">25.06.2018</div>
                                                
                                                <div class="desc">
                                                    H&#xE0; N&#x1ED9;i ng&#xE0;y 26/06/2018 - C&#xF4;ng ty &#xD4; t&#xF4; Toyota Vi&#x1EC7;t Nam (TMV) tr&#xE2;n tr&#x1ECD;ng gi&#x1EDB;i thi&#x1EC7;u Fortuner phi&#xEA;n...
                                                </div>
                                            </div>
                                        </div>
                                    </li>
                            </ul>

                        </div>
                </div>
            </div>
        </div>
    </div>

